[
  {
    "chapter": 0,
    "verse": 1,
    "orig": "The Church of God which sojourneth in Rome to the Church of God which sojourneth in Corinth, to them which are called and sanctified by the will of God through our Lord Jesus Christ. Grace to you and peace from Almighty God through Jesus Christ be multiplied.",
    "ja": "ローマにある神の教会から、コリントにある神の教会へ。神のみこころにより、私たちの主イエス・キリストによって召され聖別された方々へ。イエス・キリストによって、あなたがたに恵みと全能の神からの平和がますます豊かにありますように。"
  },
  {
    "chapter": 1,
    "verse": 1,
    "orig": "By reason of the sudden and repeated calamities and reverses which are befalling us, brethren, we consider that we have been somewhat tardy in giving heed to the matters of dispute that have arisen among you, dearly beloved, and to the detestable and unholy sedition, so alien and strange to the elect of God, which a few headstrong and self-willed persons have kindled to such a pitch of madness that your name, once revered and renowned and lovely in the sight of all men, hath been greatly reviled.",
    "ja": "私たちの上に惨事と困難がいっぺんに何度も降りかかったため、兄弟たちよ、親愛なるあなたがたの間で勃発した争いと、忌むべき罪深い騒動に注意を向けるのがいくらか遅れたと思います。この騒動は、神に選ばれた者にとってまったく相応しくないものですが、ごく少数のかたくなで利己的な人たちが焚きつけたものです。そのせいであなたがたの名は、以前はすべての人の目に尊敬され評判が良く愛されていたのに、今や地に落ちてしまいました。"
  },
  {
    "chapter": 1,
    "verse": 2,
    "orig": "For who that had sojourned among you did not approve your most virtuous and steadfast faith? Who did not admire your sober and forbearing piety in Christ? Who did not publish abroad your magnificent disposition of hospitality? Who did not congratulate you on your perfect and sound knowledge?",
    "ja": "というのも、あなたがたのところに住んでいる者のうち誰が、あなたがたの高潔で揺るがない信仰を認めなかったのでしょうか。誰が、あなたがたの真面目で忍耐強い、キリストにある敬虔さを称賛しなかったのでしょうか。誰が、あなたがたのすばらしい親切な気持ちを言い広めなかったのでしょうか。誰が、あなたがたの完全で健全な知識を褒めなかったのでしょうか。"
  },
  {
    "chapter": 1,
    "verse": 3,
    "orig": "For ye did all things without respect of persons, and ye walked after the ordinances of God, submitting yourselves to your rulers and rendering to the older men among you the honor which is their due. On the young too ye enjoined modest and seemly thoughts: and the women ye charged to perform all their duties in a blameless and seemly and pure conscience, cherishing their own husbands, as is meet; and ye taught them to keep in the rule of obedience, and to manage the affairs of their household in seemliness, with all discretion.",
    "ja": "なぜなら、あなたがたはすべての事を人からの評価にかかわりなく行い、神の命令を守り、支配者に従い、年長者に相応の敬意を払ってきました。若者にも、謙遜で分をわきまえた考えをするように諭しました。女性にも、非難されるところなく分をわきまえたきよい良心をもってすべての義務を果たし、妻として夫の世話をするように命じました。妻たちが従順の戒めを守り、思慮深く分相応に家の務めをするように教えました。"
  },
  {
    "chapter": 2,
    "verse": 1,
    "orig": "And ye were all lowly in mind and free from arrogance, yielding rather than claiming submission, more glad to give than to receive, and content with the provisions which God supplieth. And giving heed unto His words, ye laid them up diligently in your hearts, and His sufferings were before your eyes.",
    "ja": "また、あなたがたはみな心からへりくだっていて、高ぶりから解放されていました。従順を主張するよりも従順を行い、受けるよりも与えることを喜びとし、神が与えてくださるもので満足していました。また、キリストのことばに注意を向け、熱心にみことばを心の中に蓄え、キリストの苦しみを自分の目の前に置きました。"
  },
  {
    "chapter": 2,
    "verse": 2,
    "orig": "Thus a profound and rich peace was given to all, and an insatiable desire of doing good. An abundant outpouring also of the Holy Spirit fell upon all;",
    "ja": "それで、深く豊かな平和と、善を行おうとする飽くなき願望がみなに与えられました。聖霊も豊かにあふれ出て、みなにくだりました。"
  },
  {
    "chapter": 2,
    "verse": 3,
    "orig": "and, being full of holy counsel, in excellent zeal and with a pious confidence ye stretched out your hands to Almighty God, supplicating Him to be propitious, if unwillingly ye had committed any sin.",
    "ja": "あなたがたは聖なる弁護者に満たされ、すばらしい熱意と敬虔な信頼をもって、全能の神に腕を伸ばして、どんな罪でも意図的に犯すことのないようにと憐れみを願いました。"
  },
  {
    "chapter": 2,
    "verse": 4,
    "orig": "Ye had conflict day and night for all the brotherhood, that the number of His elect might be saved with fearfulness and intentness of mind.",
    "ja": "あなたがたはすべての兄弟たちのために、神の選びにあずかった人々が心に恐れと熱心をもって救われるようにと、日夜奮闘しました。"
  },
  {
    "chapter": 2,
    "verse": 5,
    "orig": "Ye were sincere and simple and free from malice one towards another.",
    "ja": "あなたがたは誠実であり、質素であり、お互いに悪意を抱きませんでした。"
  },
  {
    "chapter": 2,
    "verse": 6,
    "orig": "Every sedition and every schism was abominable to you. Ye mourned over the transgressions of your neighbors: ye judged their shortcomings to be your own.",
    "ja": "どんな騒乱もどんな分裂も忌まわしいものとして避けました。あなたがたは隣人の罪を嘆き悲しみ、隣人の欠点を自分のものとして裁きました。"
  },
  {
    "chapter": 2,
    "verse": 7,
    "orig": "Ye repented not of any well-doing, but were ready unto every good work.",
    "ja": "あなたがたは何か良い行いをしなかったことを悔いたのではなく、むしろあらゆる良い働きを進んで行いました。"
  },
  {
    "chapter": 2,
    "verse": 8,
    "orig": "Being adorned with a most virtuous and honorable life, ye performed all your duties in the fear of Him. The commandments and the ordinances of the Lord were written on the tablets of your hearts.",
    "ja": "気高い徳と高潔な生き方で身を飾って、あなたがたは神を恐れつつすべての義務を果たしました。主の戒めと命令があなたがたの心の板に書かれていました。"
  },
  {
    "chapter": 3,
    "verse": 1,
    "orig": "All glory and enlargement was given unto you, and that was fulfilled which is written My beloved ate and drank and was enlarged and waxed fat and kicked.",
    "ja": "あらゆる栄光があなたがたの上に与えられ、その勢いは増すばかりでした。そして、書かれているとおりのことが起きたのです。私の愛する方々が食べ、飲み、増長し、次第に肥え太り、変わってしまいました。"
  },
  {
    "chapter": 3,
    "verse": 2,
    "orig": "Hence come jealousy and envy, strife and sedition, persecution and tumult, war and captivity.",
    "ja": "それゆえ妬みとそねみが、もめごとと騒乱が、虐待と暴力が、戦争と捕囚が来ました"
  },
  {
    "chapter": 3,
    "verse": 3,
    "orig": "So men were stirred up, the mean against the honorable, the ill reputed against the highly reputed, the foolish against the wise, the young against the elder.",
    "ja": "それで、人々はかき乱されました。卑しい者が正しい者に、評判の悪い者が評判の良い者に、愚かな者が賢い者に、若者が年長者に敵対しました。"
  },
  {
    "chapter": 3,
    "verse": 4,
    "orig": "For this cause righteousness and peace stand aloof, while each man hath forsaken the fear of the Lord and become purblind in the faith of Him, neither walketh in the ordinances of His commandments nor liveth according to that which becometh Christ, but each goeth after the lusts of his evil heart, seeing that they have conceived an unrighteous and ungodly jealousy, through which also death entered into the world.",
    "ja": "このため、義と平和は離れ去りました。誰もが主への恐れを捨て、信仰が暗くなり、主の命令に従って歩むこともキリストにならって生きることもやめ、自分の悪い心の欲望に任せて生き、不義で不敬虔な嫉妬を心に抱くようになりました。死が世界に入ったのも、その嫉妬を通じてだったのです。"
  },
  {
    "chapter": 4,
    "verse": 1,
    "orig": "For so it is written, And it came to pass after certain days that Cain brought of the fruits of the earth a sacrifice unto God, and Abel he also brought of the firstlings of the sheep and of their fatness.",
    "ja": "というのも、こう書いてあるとおりです。「ある時期になって、カインが地の農作物を神に捧げるために持ってきた。アベルも羊の初子を肥えたものの中から持ってきた。"
  },
  {
    "chapter": 4,
    "verse": 2,
    "orig": "And God looked upon Abel and upon his gifts, but unto Cain and unto his sacrifices He gave no heed.",
    "ja": "そして、神はアベルとその捧げものを顧みたが、カインとその捧げものは顧みなかった。"
  },
  {
    "chapter": 4,
    "verse": 3,
    "orig": "And Cain sorrowed exceedingly, and his countenance fell.",
    "ja": "それで、カインは激しく悲しみ、顔を伏せた。"
  },
  {
    "chapter": 4,
    "verse": 4,
    "orig": "And God said unto Cain, Wherefore art thou very sorrowful and wherefore did thy countenance fall? If thou hast offered aright and hast not divided aright, didst thou not sin? Hold thy peace.",
    "ja": "神はカインに言われた。『なぜあなたは悲しんでいるのか。なぜ顔を伏せているのか。あなたが正しく捧げて、正しいことを曲げたのでないなら、あなたは罪を犯していないではないか。あなたの平和を保て。』"
  },
  {
    "chapter": 4,
    "verse": 5,
    "orig": "Unto thee shall he turn, and thou shalt rule over him. {This last phrase has also been translated: Be at peace: thine offering returns to thyself, and thou shalt again possess it.}",
    "ja": "彼（罪）があなたに向いているが、あなたはそれを支配しなければならない。』{この最後の節はこう訳すこともできる。「平和でいなさい。あなたの捧げものはあなた自身に返る。それであなたは再びそれを手にするようになる。」}"
  },
  {
    "chapter": 4,
    "verse": 6,
    "orig": "And Cain said unto Abel his brother, Let us go over unto the plain. And it came to pass, while they Were in the plain, that Cain rose up against Abel his brother and slew him.",
    "ja": "だが、カインは兄弟アベルに言った。『さあ、野原に行こう。』そして、野原にやってくると、カインはアベルに襲いかかり、殺した。"
  },
  {
    "chapter": 4,
    "verse": 7,
    "orig": "Ye see, brethren, jealousy and envy wrought a brother's murder.",
    "ja": "兄弟たち、おわかりでしょう。妬みとそねみが兄弟を殺人者にしたのです。"
  },
  {
    "chapter": 4,
    "verse": 8,
    "orig": "By reason of jealousy our father Jacob ran away from the face of Esau his brother.",
    "ja": "嫉妬によって、私たちの父ヤコブは彼の兄弟エサウの顔を避けて逃げました。"
  },
  {
    "chapter": 4,
    "verse": 9,
    "orig": "Jealousy caused Joseph to be persecuted even unto death, and to come even unto bondage.",
    "ja": "嫉妬によって、ヨセフは迫害を受けて死にそうになり、奴隷の身分にさせられました。"
  },
  {
    "chapter": 4,
    "verse": 10,
    "orig": "Jealousy compelled Moses to flee from the face of Pharaoh king of Egypt while it was said to him by his own countryman, Who made thee a judge or a decider over us, Wouldest thou slay me, even as yesterday thou slewest the Egyptian?",
    "ja": "嫉妬に追い立てられて、モーセはエジプトの王パロの顔を逃れました。自分の同国人から「誰があなたを私たちの裁判官や指導者にしたのか。昨日エジプト人を殺したように、私を殺そうというのか」と言われました。"
  },
  {
    "chapter": 4,
    "verse": 11,
    "orig": "By reason of jealousy Aaron and Miriam were lodged outside the camp.",
    "ja": "嫉妬によって、アロンとミリアムは宿営の外に追い出されました。"
  },
  {
    "chapter": 4,
    "verse": 12,
    "orig": "Jealousy brought Dathan and Abiram down alive to hades, because they made sedition against Moses the servant of God.",
    "ja": "嫉妬によって、ダタンとアビラムは、神のしもべモーセに立ち向かい、生きたまま陰府に下りました。"
  },
  {
    "chapter": 4,
    "verse": 13,
    "orig": "By reason of jealousy David was envied not only by the Philistines, but was persecuted also by Saul [king of Israel].",
    "ja": "嫉妬によって、ダビデはペリシテ人に妬まれたばかりでなく、（イスラエルの王）サウルにも迫害されました。"
  },
  {
    "chapter": 5,
    "verse": 1,
    "orig": "But, to pass from the examples of ancient days, let us come to those champions who lived nearest to our time. Let us set before us the noble examples which belong to our generation.",
    "ja": "けれども、昔の例から離れて、私たちの時代に最も近い時に生きた闘士たちについて考えましょう。私たちの世代に生きた高貴な人々の例を見ましょう。"
  },
  {
    "chapter": 5,
    "verse": 2,
    "orig": "By reason of jealousy and envy the greatest and most righteous pillars of the Church were persecuted, and contended even unto death.",
    "ja": "嫉妬によって、最も偉大で正しい教会の支柱が迫害され、死に至るまで戦いました。"
  },
  {
    "chapter": 5,
    "verse": 3,
    "orig": "Let us set before our eyes the good Apostles.",
    "ja": "あの善良な使徒たちを目の前に思い浮かべましょう。"
  },
  {
    "chapter": 5,
    "verse": 4,
    "orig": "There was Peter who by reason of unrighteous jealousy endured not one but many labors, and thus having borne his testimony went to his appointed place of glory.",
    "ja": "ペテロがいました。彼も嫉妬によって、一度ならず何度も苦役に耐え、自分の証を負って、任命された栄光の場所に行きました。"
  },
  {
    "chapter": 5,
    "verse": 5,
    "orig": "By reason of jealousy and strife Paul by his example pointed out the prize of patient endurance. After that he had been seven times in bonds, had been driven into exile, had been stoned, had preached in the East and in the West, he won the noble renown which was the reward of his faith,",
    "ja": "嫉妬と争いのゆえに、パウロは身をもって、耐え忍んで賞を獲得することを示しました。それから、彼は七度縛られ、国外追放され、石で打たれ、東でも西でも宣べ伝え、信仰の報酬である高貴な栄誉を勝ち取りました。"
  },
  {
    "chapter": 5,
    "verse": 6,
    "orig": "having taught righteousness unto the whole world and having reached the farthest bounds of the West; and when he had borne his testimony before the rulers, so he departed from the world and went unto the holy place, having been found a notable pattern of patient endurance.",
    "ja": "世界中に義を教え、西の果てまでたどり着きました。パウロが支配者たちの前で自分の証を負ったとき、彼は世から分離し、聖なる場所に行きました。そこで彼は忍耐の法則を発見したのです。"
  },
  {
    "chapter": 6,
    "verse": 1,
    "orig": "Unto these men of holy lives was gathered a vast multitude of the elect, who through many indignities and tortures, being the victims of jealousy, set a brave example among ourselves.",
    "ja": "この聖なる生き方をした人たちのほかにも、選びにあずかった非常に多くの人たちが、多くの恥辱と拷問を通じて嫉妬の犠牲になりながら、私たちの間で勇敢に例を示してくれました。"
  },
  {
    "chapter": 6,
    "verse": 2,
    "orig": "By reason of jealousy women being persecuted, after that they had suffered cruel and unholy insults as Danaids and Dircae, safely reached the goal in the race of faith, and received a noble reward, feeble though they were in body.",
    "ja": "嫉妬のゆえに、女性たちは迫害され、 Danaids と Dircae のように残酷で罪深い侮辱に苦しみ、無事に信仰の競走を目的地まで走り抜き、肉体にあっては弱かったものの、高貴な賞を受け取りました。"
  },
  {
    "chapter": 6,
    "verse": 3,
    "orig": "Jealousy hath estranged wives from their husbands and changed the saying of our father Adam, This now is bone of my bones and flesh of my flesh.",
    "ja": "嫉妬は妻と夫の仲を引き裂き、私たちの父アダムの言った「これこそ私の骨の骨、私の肉の肉」という言葉を反故にしました。"
  },
  {
    "chapter": 6,
    "verse": 4,
    "orig": "Jealousy and strife have overthrown great cities and uprooted great nations.",
    "ja": "嫉妬といさかいが偉大な町々を破壊し、偉大な国々を根こそぎにしました。"
  },
  {
    "chapter": 7,
    "verse": 1,
    "orig": "These things, dearly beloved, we write, not only as admonishing you, but also as putting ourselves in remembrance. For we are in the same lists, and the same contest awaiteth us.",
    "ja": "親愛なる方々、私たちがこう書いたのは、ただあなたがたに忠告するためだけでなく、私たち自身も覚えているためなのです。私たちも同じ名簿に連なり、同じ競争が私たちを待っているからです。"
  },
  {
    "chapter": 7,
    "verse": 2,
    "orig": "Wherefore let us forsake idle and vain thoughts; and let us conform to the glorious and venerable rule which hath been handed down to us;",
    "ja": "そういうわけですから、偶像や空しい思想を捨てましょう。私たちに手渡された栄えある尊い掟に従いましょう。"
  },
  {
    "chapter": 7,
    "verse": 3,
    "orig": "and let us see what is good and what is pleasant and what is acceptable in the sight of Him that made us.",
    "ja": "何が良いことが、何が喜ばれるか、何が私たちを造られた方の目に受け入れられるのかを見極めようではありませんか。"
  },
  {
    "chapter": 7,
    "verse": 4,
    "orig": "Let us fix our eyes on the blood of Christ and understand how precious it is unto His Father, because being shed for our salvation it won for the whole world the grace of repentance.",
    "ja": "キリストの血に目を留め、それが御父にとってどれだけ高価なものであったかを理解しようではありませんか。その血は私たちの救いのために流され、世界中で悔い改めの恵みとなって、魂を勝ち取ったからです。"
  },
  {
    "chapter": 7,
    "verse": 5,
    "orig": "Let us review all the generations in turn, and learn how from generation to generation the Master hath given a place for repentance unto them that desire to turn to Him.",
    "ja": "今度は、すべての世代を見渡して、主がどのようにして世代から世代へと、神に立ち返ることを願う悔い改めのための場所を人々に与えたかを見ようではありませんか。"
  },
  {
    "chapter": 7,
    "verse": 6,
    "orig": "Noah preached repentance, and they that obeyed were saved.",
    "ja": "ノアは悔い改めを宣べ伝えました。そして、従う者は救われました。"
  },
  {
    "chapter": 7,
    "verse": 7,
    "orig": "Jonah preached destruction unto the men of Nineveh; but they, repenting of their sins, obtained pardon of God by their supplications and received salvation, albeit they were aliens from God.",
    "ja": "ヨナはニネベの人々に破滅を宣告しました。けれども、彼らが自分の罪を悔い改めたので、神が彼らの嘆きを顧みてくださって、神にとって異邦人ではあった彼らが救いを受け取りました。"
  },
  {
    "chapter": 8,
    "verse": 1,
    "orig": "The ministers of the grace of God through the Holy Spirit spake concerning repentance.",
    "ja": "聖霊による神の恵みの伝道者も、悔い改めについて語りました。"
  },
  {
    "chapter": 8,
    "verse": 2,
    "orig": "Yea and the Master of the universe Himself spake concerning repentance with an oath:",
    "ja": "そうです。宇宙の主である神ご自身が誓いをもって悔い改めについて語っておられます。"
  },
  {
    "chapter": 8,
    "verse": 3,
    "orig": "for, as I live saith the Lord, I desire not the death of the sinner, so much as his repentance,",
    "ja": "「わたしは生きている、と主は言われる。わたしは罪人の死を望まない。それよりも罪人が悔い改めることを望む。」"
  },
  {
    "chapter": 8,
    "verse": 4,
    "orig": "and He added also a merciful judgment: Repent ye, O house of Israel, of your iniquity; say unto the sons of My people, Though your sins reach from the earth even unto the heaven, and though they be redder than scarlet and blacker than sackcloth, and ye turn unto Me with your whole heart and say Father, I will give ear unto you as unto a holy people.",
    "ja": "それから神は恵み深い裁きをも加えています。「ああ、イスラエルの家よ。あなたの不正を悔い改めなさい。わたしの民の息子たちに言いなさい。あなたの罪が地から天に届くとしても、その罪が緋色よりも赤く荒布よりも黒いとしても、まったき心でわたしに立ち返るなら、聖なる民に耳を傾けるようにわたしはあなたに耳を傾ける。父よ、そう言いなさい。」"
  },
  {
    "chapter": 8,
    "verse": 5,
    "orig": "And in another place He saith on this wise, Wash, be ye clean. Put away your iniquities from your souls out of My sight. Cease from your iniquities; learn to do good; seek out judgment; defend him that is wronged: give judgment for the orphan, and execute righteousness for the widow; and come and let us reason together, saith He; and though your sins be as crimson, I will make them white as snow; and though they be as scarlet, I will make them white as wool. And if ye be willing and will hearken unto Me, ye shall eat the good things of the earth; but if ye be not willing, neither hearken unto Me, a sword shall devour you; for the mouth of the Lord hath spoken these things.",
    "ja": "別の箇所でも、神はこのことについて仰せられています。「洗って、きよくなりなさい。不正をあなたの魂から、私の目から取り去りなさい。不正を行うのをやめなさい。善を行うことを学びなさい。裁きを求めなさい。過ちから身を守りなさい。孤児のために裁きをしなさい。やもめのために義を行いなさい。そして、来て、共に論じ合おう、と主が言われる。たとえあなたの罪が紅のように赤くても、雪のように白くしよう。緋色のようでも、羊毛のように白くしよう。もしあなたが喜んでわたしに聞き従うなら、あなたは地上で良い物を食べる。しかしもしあなたが喜んでわたしに聞き従わないなら、剣があなたを滅ぼす。主の口がこう語ったのである」"
  },
  {
    "chapter": 8,
    "verse": 6,
    "orig": "Seeing then that He desireth all His beloved to be partakers of repentance, He confirmed it by an act of His almighty will.",
    "ja": "そういうわけで、神はその愛するすべての者に悔い改めを望んでおられるので、その全能のみこころの行為によってそのことを確証したのです。"
  },
  {
    "chapter": 9,
    "verse": 1,
    "orig": "Wherefore let us be obedient unto His excellent and glorious will; and presenting ourselves as suppliants of His mercy and goodness, let us fall down before Him and betake ourselves unto His compassions, forsaking the vain toil and the strife and the jealousy which leadeth unto death.",
    "ja": "ですから、神のすばらしい栄えに満ちたみこころに対して、従順になろうではありませんか。私たち自身を神の恵みと善を求める嘆願として捧げ、神の前に身を投げ出して、神のあわれみを請い、むなしい労苦と口論と死に至る嫉妬とを捨て去ろうではありませんか。"
  },
  {
    "chapter": 9,
    "verse": 2,
    "orig": "Let us fix our eyes on them that ministered perfectly unto His excellent glory.",
    "ja": "神のすばらしい栄光に完全に仕えた者たちに目を留めようではありませんか。"
  },
  {
    "chapter": 9,
    "verse": 3,
    "orig": "Let us set before us Enoch, who being found righteous in obedience was translated, and his death was not found.",
    "ja": "エノクを私たちの前に置きましょう。従順において義と認められたエノクは、死を見る前に移されました。"
  },
  {
    "chapter": 9,
    "verse": 4,
    "orig": "Noah, being found faithful, by his ministration preached regeneration unto the world, and through him the Master saved the living creatures that entered into the ark in concord.",
    "ja": "ノアは忠実とみなされました。世界の刷新を宣べ伝えることがノアの奉仕でした。ノアを通じて主は、警告に従って箱舟に入った生ける被造物を救いました。"
  },
  {
    "chapter": 10,
    "verse": 1,
    "orig": "Abraham, who was called the 'friend,' was found faithful in that he rendered obedience unto the words of God.",
    "ja": "アブラハムは、「友」と呼ばれていました。アブラハムは神のことばに従順である点において、忠実と見なされました。"
  },
  {
    "chapter": 10,
    "verse": 2,
    "orig": "He through obedience went forth from his land and from his kindred and from his father's house, that leaving a scanty land and a feeble kindred and a mean house he might inherit the promises of God.",
    "ja": "アブラハムは従順を通じて、故郷から、親族から、父の家から出て行きました。狭い土地から、弱々しい親族から、小さな家から去って、神の約束を受け継ぐためでした。"
  },
  {
    "chapter": 10,
    "verse": 3,
    "orig": "For He saith unto him Go forth from thy land and from thy kindred and from thy father's house unto the land which I shall show thee, and I will make thee into a great nation, and I will bless thee and will magnify thy name, and thou shalt be blessed. And I will bless them that bless thee, and I will curse them that curse thee; and in thee shall all the tribes of the earth be blessed.",
    "ja": "神が彼に仰せられたからです。「故郷から、親族から、父の家から出て、わたしの示す地に行きなさい。わたしはあなたを偉大な国に導き、あなたを祝福して、あなたの名を偉大にする。あなたは祝福される。あなたを祝福する者をわたしは祝福し、あなたを呪う者をわたしは呪う。地のすべての部族はあなたによって祝福される。」"
  },
  {
    "chapter": 10,
    "verse": 4,
    "orig": "And again, when he was parted from Lot, God said unto him Look up with thine eyes, and behold from the place where thou now art, unto the north and the south and the sunrise and the sea; for all the land which thou seest, I will give it unto thee and to thy seed for ever;",
    "ja": "また、アブラハムがロトから離れたとき、神はアブラハムにこう仰せられた。「目をあげなさい。あなたが今いる場所で見渡しなさい。北から南まで、日の登るところから海まで。あなたが見渡すこのすべての土地を、わたしはあなたとあなたの子孫にとこしえに与える。"
  },
  {
    "chapter": 10,
    "verse": 5,
    "orig": "and I will make thy seed as the dust of the earth. If any man can count the dust of the earth, then shall thy seed also be counted.",
    "ja": "わたしはあなたの子孫を地のちりのようにする。地のちりを数えられる者がいないように、誰もあなたの子孫を数えられなくなる。」"
  },
  {
    "chapter": 10,
    "verse": 6,
    "orig": "And again He saith; God led Abraham forth and said unto him, Look up unto the heaven and count the stars, and see whether thou canst number them. So shall thy seed be. And Abraham believed God, and it was reckoned unto him for righteousness.",
    "ja": "また、こうも言われています。「神はアブラハムを導いて彼に仰せられた。『目をあげて天の星を数えてみよ。星を数えられるか。あなたの子孫もこのようになる。』アブラハムは神を信じた。それで彼は義とみなされた。」"
  },
  {
    "chapter": 10,
    "verse": 7,
    "orig": "For his faith and hospitality a son was given unto him in old age, and by obedience he offered him a sacrifice unto God on one of the mountains which He showed him.",
    "ja": "アブラハムの信仰と親切のゆえに、老齢になって息子が与えられました。また、従順によって、彼は息子を神への供え物として、神の示した山で捧げました。"
  },
  {
    "chapter": 11,
    "verse": 1,
    "orig": "For his hospitality and godliness Lot was saved from Sodom, when all the country round about was judged by fire and brimstone; the Master having thus fore shown that He forsaketh not them which set their hope on Him, but appointeth unto punishment and torment them which swerve aside.",
    "ja": "アブラハムの親切と敬虔によって、ロトはソドムから救われました。国中が火と硫黄の裁きを受けた時にです。神に希望を置く者を神は見捨てないが、そこから外れる者は罰と苦痛を受けるということを、主はあらかじめ示しておかれました。"
  },
  {
    "chapter": 11,
    "verse": 2,
    "orig": "For when his wife had gone forth with him, being otherwise minded and not in accord, she was appointed for a sign hereunto, so that she became a pillar of salt unto this day, that it might be known unto all men that they which are double-minded and they which doubt concerning the power of God are set for a judgment and for a token unto all the generations.",
    "ja": "というのも、ロトの妻がロトについて行ったとき、自発的ではなく未練を残したままであったので、彼女はここにしるしとして定められました。すなわち、彼女はその日、塩の柱になりました。それは、二心の者と神の力を疑う者が、すべての世代のために裁きとしるしに定められているということを、すべての人が知るためでした。"
  },
  {
    "chapter": 12,
    "verse": 1,
    "orig": "For her faith and hospitality Rahab the harlot was saved.",
    "ja": "娼婦ラハブは、その信仰と親切のゆえに救われました。"
  },
  {
    "chapter": 12,
    "verse": 2,
    "orig": "For when the spies were sent forth unto Jericho by Joshua the son of Nun, the king of the land perceived that they were come to spy out his country, and sent forth men to seize them, that being seized they might be put to death.",
    "ja": "というのも、ヌンの子ヨシュアがエリコに偵察を送ったとき、エリコの王は偵察が来たことに気づき、彼らを捕らえて殺すために人を送ったのです。"
  },
  {
    "chapter": 12,
    "verse": 3,
    "orig": "So the hospitable Rahab received them and hid them in the upper chamber under the flax stalks.",
    "ja": "そこで、親切なラハブは彼らをかくまい、上の部屋で亜麻の茎の下に隠しました。"
  },
  {
    "chapter": 12,
    "verse": 4,
    "orig": "And when the messengers of the king came near and said, The spies of our land entered in unto thee: bring them forth, for the king so ordereth: then she answered, The men truly, whom ye seek, entered in unto me, but they departed forthwith and are sojourning on the way; and she pointed out to them the opposite road.",
    "ja": "王からの使いが近くまで来て、言いました。「我々の地に偵察が来て、お前の家に入った。彼らを差し出せ。王の命令だ。」そこで、ラハブは答えました。「確かにあなたが探している人たちが、ここに来ました。でも、彼らはすぐに出て行って、いま逃げているところです。」彼女は反対方向を指さしました。"
  },
  {
    "chapter": 12,
    "verse": 5,
    "orig": "And she said unto the men, Of a surety I perceive that the Lord your God delivereth this city unto you; for the fear and the dread of you is fallen upon the inhabitants thereof. When therefore it shall come to pass that ye take it, save me and the house of my father.",
    "ja": "そして、ラハブは偵察の者たちに言いました。「あなたたちの主なる神が、この町をあなたたち手渡すことが、私には本当にわかります。ここの住民たちにあなたたちへの恐れとおおのきが臨んでいるからです。ですから、あなたたちがこの地を征服するとき、私と父の家をお救いください。」"
  },
  {
    "chapter": 12,
    "verse": 6,
    "orig": "And they said unto her, It shall be even so as thou hast spoken unto us. Whensoever therefore thou perceivest that we are coming, thou shalt gather all thy folk beneath thy roof and they shall be saved; for as many as shall be found without the house shall perish.",
    "ja": "彼らはラハブに言いました。「あなたが語ったとおりになるように。だから、私たちが来るのを知ったらいつでも、家族を屋根の下に集めておきなさい。そうすれば、あなたがたは救われる。その家の外にいるものは誰であっても滅ぼされる。」"
  },
  {
    "chapter": 12,
    "verse": 7,
    "orig": "And moreover they gave her a sign, that she should hang out from her house a scarlet thread, thereby showing beforehand that through the blood of the Lord there shall be redemption unto all them that believe and hope on God.",
    "ja": "さらに彼らはラハブに、家から赤いひもをつり下げておくように、という証拠を与えました。それによって、主の血潮を通じて、神を信じ神に希望を置くすべての者をあがなうということが前もって示されたのです。"
  },
  {
    "chapter": 12,
    "verse": 8,
    "orig": "Ye see, dearly beloved, not only faith, but prophecy, is found in the woman.",
    "ja": "あなたがた、親愛なる方々よ。信仰だけでなく預言も、この女性に与えられたのです。"
  },
  {
    "chapter": 13,
    "verse": 1,
    "orig": "Let us therefore be lowly minded, brethren, laying aside all arrogance and conceit and folly and anger, and let us do that which is written. For the Holy Ghost saith, Let not the wise man boast in his wisdom, nor the strong in his strength, neither the rich in his riches; but he that boasteth let him boast in the Lord, that he may seek Him out, and do judgment and righteousness most of all remembering the words of the Lord Jesus which He spake, teaching forbearance and long-suffering:",
    "ja": "したがって、兄弟たちよ、あらゆる高ぶりとうぬぼれと愚行と怒りを捨てて、へりくだろうではありませんか。書かれているとおりに行おうではありませんか。聖霊が仰せられるとおりです。知者はおのれの知恵を誇ってはならない。強者はおのれの力を誇ってはならない。富める者はおのれの豊かさで誇ってはならない。誇る者は主を誇りなさい。神を探し求め、主イエス・キリストが語られたすべてのことばを覚えて、裁きと義を行いましょう。主は自制と忍耐を教えてくださいました。"
  },
  {
    "chapter": 13,
    "verse": 2,
    "orig": "for thus He spake Have mercy, that ye may receive mercy: forgive, that it may be forgiven to you. As ye do, so shall it be done to you. As ye give, so shall it be given unto you. As ye judge, so shall ye be judged. As ye show kindness, so shall kindness be showed unto you. With what measure ye mete, it shall be measured withal to you.",
    "ja": "主は語られました。あわれみ深くありなさい。そうすれば、あなたがあわれみを受ける。ゆるしなさい。そうすれば、あなたがゆるされる。あなたがしたように、あなたもされるのだ。あなたが与えるように、あなたにも与えられる。あなたが裁くとおりに、あなたも裁かれる。あなたが親切を示すとき、あなたもそのとおりに親切にされる。あなたが計るはかりで、あなたも計られるのです。"
  },
  {
    "chapter": 13,
    "verse": 3,
    "orig": "With this commandment and these precepts let us confirm ourselves, that we may walk in obedience to His hallowed words, with lowliness of mind.",
    "ja": "この命令と教訓をもって、自分自身を確証し、主の神聖なみことばに従順になって、へりくだりの心をもって歩もうではありませんか。"
  },
  {
    "chapter": 13,
    "verse": 4,
    "orig": "For the holy word saith, Upon whom shall I look, save upon him that is gentle and quiet and feareth Mine oracles?",
    "ja": "聖なるみことばが仰せられているとおりです。優しく、静かで、わたしの託宣を恐れる者のほかに、わたしは誰を救い、顧みようか、と。"
  },
  {
    "chapter": 14,
    "verse": 1,
    "orig": "Therefore it is right and proper, brethren, that we should be obedient unto God, rather than follow those who in arrogance and unruliness have set themselves up as leaders in abominable jealousy.",
    "ja": "ですから、兄弟たち、高ぶりと反抗心をもって、自分こそが師であると自称する嫉妬深い者たちよりは、神にこそ従うべきである、という教訓は正しく相応しいものです。"
  },
  {
    "chapter": 14,
    "verse": 2,
    "orig": "For we shall bring upon us no common harm, but rather great peril, if we surrender ourselves recklessly to the purposes of men who launch out into strife and seditions, so as to estrange us from that which is right.",
    "ja": "もし、争いと騒乱を招く者の目的に、私たちが分別なく従い、正義から外れてしまうなら、みな等しく害を受けるどころではなく、大きな危難が降りかかるでしょう。"
  },
  {
    "chapter": 14,
    "verse": 3,
    "orig": "Let us be good one towards another according to the compassion and sweetness of Him that made us. For it is written:",
    "ja": "私たちを造られた神のあわれみと優しさをもって、お互いに善を行おうではありませんか。こう書かれているからです。"
  },
  {
    "chapter": 14,
    "verse": 4,
    "orig": "The good shall be dwellers in the land, and the innocent shall be left on it but they that transgress shall be destroyed utterly from it.",
    "ja": "「善人は地に住み、無垢な者は地に留まるが、背く者は地から完全に滅ぼされる。」"
  },
  {
    "chapter": 14,
    "verse": 5,
    "orig": "And again He saith I saw the ungodly lifted up on high and exalted as the cedars of Lebanon. And I passed by, and behold he was not; and sought out his place, and I found it not. Keep innocence and behold uprightness; for there is a remnant for the peaceful man.",
    "ja": "また、神は仰せられます。「不敬虔な者が高くあげられ、レバノンの杉のように高くそびえるのをわたしは見た。そこでわたしは近寄って、彼が本当は高くそびえていないのを知った。彼の場所を探したが、見つからなかった。罪を知らずまっすぐでいなさい。平和な人のためには残されたものがあるからだ。」"
  },
  {
    "chapter": 15,
    "verse": 1,
    "orig": "Therefore let us cleave unto them that practice peace with godliness, and not unto them that desire peace with dissimulation.",
    "ja": "ですから、平和を追い求めるふりをする者を追うのではなく、敬虔をもって平和を行う者の後を追おうではありませんか。"
  },
  {
    "chapter": 15,
    "verse": 2,
    "orig": "For He saith in a certain place This people honoreth Me with their lips, but their heart is far from Me,",
    "ja": "主がある箇所でこう仰せられているからです。「この民はくちびるではわたしをほめるが、心はわたしから離れている。」"
  },
  {
    "chapter": 15,
    "verse": 3,
    "orig": "and again, they blessed with their mouth, but they cursed with their heart.",
    "ja": "また、「彼らは口では祝福したが、心では呪った」ともあります。"
  },
  {
    "chapter": 15,
    "verse": 4,
    "orig": "And again He saith, They loved Him with their mouth, and with their tongue they lied unto Him; and their heart was not upright with Him, neither were they steadfast in His covenant.",
    "ja": "さらに主は仰せられます。「彼らは口では神を愛するが、舌では神に嘘をついている。心は神に向かっておらず、神の契約にかたく立つこともしない。」"
  },
  {
    "chapter": 15,
    "verse": 5,
    "orig": "For this cause let the deceitful lips be made dumb which speak iniquity against the righteous. And again May the Lord utterly destroy all the deceitful lips, the tongue that speaketh proud things, even them that say, Let us magnify our tongue; our lips are our own; who is lord over us?",
    "ja": "こういうわけで、義人に逆らって邪悪を話す偽りの舌を黙らせなさい。どうか主が、すべての偽りの舌と、高ぶりを語る舌と、それを語る者たちまでもを滅ぼしてくださいますように。私たちの舌によく気をつけようではありませんか。舌は私たち自身です。私たちの主は誰なのですか。"
  },
  {
    "chapter": 15,
    "verse": 6,
    "orig": "For the misery of the needy and for the groaning of the poor I will now arise, saith the Lord. I will set him in safety; I will deal boldly by him.",
    "ja": "主が仰せられます。「困窮する者の悲惨のために、貧しい者の嘆きのために、わたしは今立ち上がる。わたしは彼を安全にかくまい、特別に扱う。」"
  },
  {
    "chapter": 16,
    "verse": 1,
    "orig": "For Christ is with them that are lowly of mind, not with them that exalt themselves over the flock.",
    "ja": "なぜなら、キリストは心のへりくだった者と共におられ、高ぶって人の上に自分を置くような者とは共におられないからです。"
  },
  {
    "chapter": 16,
    "verse": 2,
    "orig": "The scepter of the majesty of God, even our Lord Jesus Christ, came not in the pomp of arrogance or of pride, though He might have done so, but in lowliness of mind, according as the Holy Spirit spake concerning Him.",
    "ja": "神の尊厳ある笏、私たちの主イエス・キリストは、傲慢で誇り高ぶった威厳をもって来られたのではありません。確かにそのように来られることもできましたが、聖霊がキリストについて話されたとおりに、心のへりくだりをもって来られたのです。"
  },
  {
    "chapter": 16,
    "verse": 3,
    "orig": "For He saith Lord, who believed our report? and to whom was the arm of the Lord revealed? We announced Him in His presence. As a child was He, as a root in a thirsty ground. There is no form in Him, neither glory. And we beheld Him, and He had no form nor comeliness, but His form was mean, lacking more than the form of men. He was a man of stripes and of toil, and knowing how to bear infirmity: for His face is turned away. He was dishonored and held of no account.",
    "ja": "神がこう仰せられているからです。「主よ、私たちの知らせを誰が信じたか。主の御腕が誰に伸ばされたか。私たちは彼を主の目の前で知らせた。彼は子供のようであり、かわいた地の根のようであった。彼には見ばえもなく、輝きもなかった。私たちは彼を見たが、彼には見ばえも魅力もなかった。むしろ、彼の外見は卑しく、人の形を損なっていた。彼は傷つけられた苦痛の人だった。弱さの耐え方を知っていた。人は彼の顔に振り向かなかった。彼はあざけられ、誰にも顧みられなかった。"
  },
  {
    "chapter": 16,
    "verse": 4,
    "orig": "He beareth our sins and suffereth pain for our sakes: and we accounted Him to be in toil and in stripes and in affliction.",
    "ja": "彼は私たちの罪を負い、私たちのために痛みを引き受けた。だが、私たちは彼が自分のせいで痛みと傷と苦しみを受けているのだと思った。"
  },
  {
    "chapter": 16,
    "verse": 5,
    "orig": "And He was wounded for our sins and hath been afflicted for our iniquities. The chastisement of our peace is upon Him. With His bruises we were healed.",
    "ja": "彼は私たちの罪のために傷つけられ、私たちの背きのために苦しんだ。私たちの平和のために、彼は懲らしめられた。彼の打ち傷によって、私たちはいやされた。"
  },
  {
    "chapter": 16,
    "verse": 6,
    "orig": "We all went astray like sheep, each man went astray in his own path:",
    "ja": "私たちはみな羊のようにさまよい、人はみな自分の道で迷った。"
  },
  {
    "chapter": 16,
    "verse": 7,
    "orig": "and the Lord delivered Him over for our sins. And He openeth not His mouth, because He is afflicted. As a sheep He was led to slaughter; and as a lamb before his shearer is dumb, so openeth He not His mouth. In His humiliation His judgment was taken away.",
    "ja": "だが、主は私たちの罪のために彼を明け渡された。彼は悩み抜き、口を開かなかった。羊のように彼はほふり場に引かれて行った。毛を刈る者の前にいる羊のように黙し、口を開かなかった。恥辱によって彼の裁きは取り去られた。"
  },
  {
    "chapter": 16,
    "verse": 8,
    "orig": "His generation who shall declare? For His life is taken away from the earth.",
    "ja": "彼の世代のうち誰が言い表したか。彼のいのちは地から取り去られたのだ。"
  },
  {
    "chapter": 16,
    "verse": 9,
    "orig": "For the iniquities of my people He is come to death.",
    "ja": "彼が来たのは死ぬためだった。私の民の罪のために。"
  },
  {
    "chapter": 16,
    "verse": 10,
    "orig": "And I will give the wicked for His burial, and the rich for His death; for He wrought no iniquity, neither was guile found in His mouth. And the Lord desireth to cleanse Him from His stripes.",
    "ja": "私は彼の葬りのためによこしまな者を与え、彼の死のために金持ちを与えた。彼には罪はなく、口に謀略はなかったが。そして主が、傷から彼をきよめることを願われている。"
  },
  {
    "chapter": 16,
    "verse": 11,
    "orig": "If ye offer for sin, your soul shall see along lived seed.",
    "ja": "あなたが罪のために捧げるなら、あなたの魂は生ける子孫を長く見られる。"
  },
  {
    "chapter": 16,
    "verse": 12,
    "orig": "And the Lord desireth to take away from the toil of His soul, to show Him light and to mould Him with understanding, to justify a Just One that is a good servant unto many. And He shall bear their sins.",
    "ja": "また主は、彼の魂から苦悶を取り去り、光を見せてまったき理解へと練り上げ、多くの人に仕える良きしもべなる正しい方を義とすることを願われている。彼は人々の罪を負う。"
  },
  {
    "chapter": 16,
    "verse": 13,
    "orig": "Therefore He shall inherit many, and shall divide the spoils of the strong; because His soul was delivered unto death, and He was reckoned unto the transgressors;",
    "ja": "それゆえ、彼は多くを相続し、強い者の戦利品を取り分けるのだ。自分の魂を死に明け渡し、罪人のひとりに数えられたからである。"
  },
  {
    "chapter": 16,
    "verse": 14,
    "orig": "and He bare the sins of many, and for their sins was He delivered up.",
    "ja": "彼は多くの人の罪を負い、人々の罪のために自分を明け渡した。」"
  },
  {
    "chapter": 16,
    "verse": 15,
    "orig": "And again He Himself saith; But I am a worm and no man, a reproach of men and an outcast of the people.",
    "ja": "また、主ご自身が仰せられています。「だが私は虫けらであって人でもない。人々の恥であり、民ののけ者だ。"
  },
  {
    "chapter": 16,
    "verse": 16,
    "orig": "All they that beheld me mocked at me; they spake with their lips; they wagged their heads, saying, He hoped on the Lord; let Him deliver him, or let Him save him, for He desireth him.",
    "ja": "私を見る者はみなあざわらう。人々はくちびるで語り、頭を振って言う。彼は主に希望を置いたのだ。自分で自分を解放し、救うがよい。自分に願っているからだ。」"
  },
  {
    "chapter": 16,
    "verse": 17,
    "orig": "Ye see, dearly beloved, what is the pattern that hath been given unto us; for, if the Lord was thus lowly of mind, what should we do, who through Him have been brought under the yoke of His grace?",
    "ja": "あなたがた、親愛なる方々よ。私たちに与えられた教訓は何でしょうか。主がこのようにへりくだった心を持っておられるのなら、私たちはどうすべきでしょうか。主の恵みのくびきの下で、誰が主を出し抜いたのでしょうか。"
  },
  {
    "chapter": 17,
    "verse": 1,
    "orig": "Let us be imitators also of them which went about in goatskins and sheepskins, preaching the coming of Christ. We mean Elijah and Elisha and likewise Ezekiel, the prophets, and besides them those men also that obtained a good report.",
    "ja": "ヤギや羊の皮をまとってキリストの到来を宣べ伝えた人たちに倣おうではありませんか。エリヤ、エリシャ、またエゼキエルのような預言者たち、他にもいますが、良い知らせを得た方々のことです。"
  },
  {
    "chapter": 17,
    "verse": 2,
    "orig": "Abraham obtained an exceeding good report and was called the friend of God; and looking steadfastly on the glory of God, he saith in lowliness of mind, But I am dust and ashes.",
    "ja": "アブラハムは格別な良い知らせを得て、神の友と呼ばれました。アブラハムはわき目もふらずに神の栄光に目を注ぎ、心のへりくだりをもって「しかし、私はちりです。灰です」と言いました。"
  },
  {
    "chapter": 17,
    "verse": 3,
    "orig": "Moreover concerning Job also it is thus written; And Job was righteous and unblamable, one that was true and honored God and abstained from all evil.",
    "ja": "さらに、ヨブについてはこう書かれています。「そして、ヨブは正しく、責められるべきところがなく、真実で神をほめたたえ、あらゆる悪を避ける人だった。」"
  },
  {
    "chapter": 17,
    "verse": 4,
    "orig": "Yet he himself accuseth himself saying, No man from filth; no, not though his life be but for a day.",
    "ja": "けれども、ヨブは自分を責めて言いました。「どんな人でも、生涯どころか一日さえも堕落を避けることはできない。」"
  },
  {
    "chapter": 17,
    "verse": 5,
    "orig": "Moses was called faithful in all His house, and through his ministration God judged Egypt with the plagues and the torments which befell them. Howbeit he also, though greatly glorified, yet spake no proud words, but said, when an oracle was given to him at the bush, Who am I, that Thou sendest me?",
    "ja": "モーセは、神の全家において忠実な人と呼ばれました。モーセの働きを通じて、神はエジプトを裁き、エジプトに疫病と苦難が降りかかりました。けれども、モーセもまた、大きな栄光を受けていたにもかかわらず、自分を誇る言葉を言わず、それどころか柴のところで神の託宣が臨んだときに、「あなたが私を遣わすとは、私はいったい何者だというのでしょうか」と言ったのです。"
  },
  {
    "chapter": 17,
    "verse": 6,
    "orig": "Nay, I am feeble of speech and slow of tongue. And again he saith, But I am smoke from the pot.",
    "ja": "「おやめください、私は口下手で話すのが遅いのです。」また、こう言いました。「でも、私は鍋から出る湯気です。」"
  },
  {
    "chapter": 18,
    "verse": 1,
    "orig": "But what must we say of David that obtained a good report? of whom God said, I have found a man after My heart, David the son of Jesse: with eternal mercy have I anointed him.",
    "ja": "では、良い知らせを得たダビデについては何を言わなければならないでしょうか。ダビデについて神は言われました。「わたしは心にかなう者を見出した。エッサイの子ダビデよ、永遠の恵みをもって、わたしは彼に油注いだ。」"
  },
  {
    "chapter": 18,
    "verse": 2,
    "orig": "Yet he too saith unto God Have mercy upon me, O God, according to Thy great mercy; and according to the multitude of Thy compassions, blot out mine iniquity.",
    "ja": "しかし、ダビデも神にこう言いました。「私に恵みを与えてください。ああ、神よ、あなたの大きな恵みによって。あなたの大きなあわれみによって、私の咎を覆ってください。"
  },
  {
    "chapter": 18,
    "verse": 3,
    "orig": "Wash me yet more from mine iniquity, and cleanse me from my sin. For I acknowledge mine iniquity, and my sin is ever before me. Against Thee only did I sin, and I wrought evil in Thy sight; that Thou mayest be justified in Thy words, and mayest conquer in Thy pleading.",
    "ja": "私を咎から洗いきよめ、私の罪をきよめてください。私は咎を自覚し、私の罪は私の前にあります。ただあなたに向かって、私は罪を犯しました。あなたの目に悪を行いました。あなたがみことばによって義とされ、訴えによって征服してくださいますように。"
  },
  {
    "chapter": 18,
    "verse": 4,
    "orig": "For behold, in iniquities was I conceived, and in sins did my mother bear me. For behold Thou hast loved truth: the dark and hidden things of Thy wisdom hast Thou showed unto me.",
    "ja": "見よ、咎のうちに私は身ごもられ、罪のうちに母は私を産みました。見よ、あなたは真理を愛しました。あなたは知恵によって、闇と隠れた事柄を私に示されました。"
  },
  {
    "chapter": 18,
    "verse": 5,
    "orig": "Thou shalt sprinkle me with hyssop, and I shall be made clean. Thou shalt wash me, and I shall become whiter than snow.",
    "ja": "ヒソプの水を私にふりかけ、私をきよめてください。私を洗ってください。そうすれば、私は雪よりも白くなります。"
  },
  {
    "chapter": 18,
    "verse": 6,
    "orig": "Thou shalt make me to hear of joy and gladness. The bones which have been humbled shall rejoice.",
    "ja": "あなたは私が喜びと楽しみをもって聞くようにしてくださいます。辱められた骨は喜ぶようになります。"
  },
  {
    "chapter": 18,
    "verse": 7,
    "orig": "Turn away Thy face from my sins, and blot out all mine iniquities.",
    "ja": "御顔を私の罪から離し、私のすべての咎を覆ってください。"
  },
  {
    "chapter": 18,
    "verse": 8,
    "orig": "Make a clean heart within me, O God, and renew a right spirit in mine inmost parts. Cast me not away from Thy presence, and take not Thy Holy Spirit from me.",
    "ja": "私のうちにきよい心を造ってください。ああ、神よ、私の内奥に正しい霊を新たに造ってください。あなたの御前から私を投げ捨てないでください。私から聖霊を取り上げないでください。"
  },
  {
    "chapter": 18,
    "verse": 9,
    "orig": "Restore unto me the joy of Thy salvation, and strengthen me with a princely spirit.",
    "ja": "あなたの救いの喜びを私に戻し、雄々しい霊をもって私を強めてください。"
  },
  {
    "chapter": 18,
    "verse": 10,
    "orig": "I will teach sinners Thy ways, and godless men shall be converted unto Thee.",
    "ja": "私は罪人にあなたの道を教えましょう。敬虔な者はあなたに立ち返りましょう。"
  },
  {
    "chapter": 18,
    "verse": 11,
    "orig": "Deliver me from blood guiltiness, O God, the God of my salvation. My tongue shall rejoice in Thy righteousness.",
    "ja": "血の過ちから私を解放してください。ああ、神よ、私の救いの神よ。私の舌はあなたの義にあって喜びます。"
  },
  {
    "chapter": 18,
    "verse": 12,
    "orig": "Lord, Thou shalt open my mouth, and my lips shall declare Thy praise.",
    "ja": "主よ、あなたが私の口を開いてくださると、私のくちびるはあなたをほめたたえます。"
  },
  {
    "chapter": 18,
    "verse": 13,
    "orig": "For, if Thou hadst desired sacrifice, I would have given it: in whole burnt offerings Thou wilt have no pleasure.",
    "ja": "あなたがいけにえを望まれるなら、私は捧げましょう。全焼のいけにえにあなたは満足されません。"
  },
  {
    "chapter": 18,
    "verse": 14,
    "orig": "A sacrifice unto God is a contrite spirit; a contrite and humbled heart God will not despise.",
    "ja": "神へのいけにえは、悔いくずおれた霊です。悔いくずおれてへりくだった心を神は蔑まれません。」"
  },
  {
    "chapter": 19,
    "verse": 1,
    "orig": "The humility therefore and the submissiveness of so many and so great men, who have thus obtained a good report, hath through obedience made better not only us but also the generations which were before us, even them that received His oracles in fear and truth.",
    "ja": "したがって、良い知らせを得たすばらしい人々がこんなにも多くいますが、彼らが示した謙遜と服従と従順によって、私たちも、私たちの前の世代も、また恐れと真実をもって神の託宣を受けた人たちも、ますます良くなっているのです。"
  },
  {
    "chapter": 19,
    "verse": 2,
    "orig": "Seeing then that we have been partakers of many great and glorious doings, let us hasten to return unto the goal of peace which hath been handed down to us from the beginning, and let us look steadfastly unto the Father and Maker of the whole world, and cleave unto His splendid and excellent gifts of peace and benefits.",
    "ja": "ですから、私たちは多くのすばらしい、栄光ある行いに参与しているのですから、はじめから私たちのために取っておかれた平和の目的地へと、急いで立ち返ろうではありませんか。御父と世界の創造主にしっかりと目を注ぎ、平和と恵みの輝かしい至高の賜物から目を離さずにいようではありませんか。"
  },
  {
    "chapter": 19,
    "verse": 3,
    "orig": "Let us behold Him in our mind, and let us look with the eyes of our soul unto His long-suffering will. Let us note how free from anger He is towards all His creatures.",
    "ja": "いつも神のことを心に留め、神の辛抱強いみこころを魂の目で見ようではありませんか。神がすべての被造物に対して怒りを下さずにおられることに、注意を向けようではありませんか。"
  },
  {
    "chapter": 20,
    "verse": 1,
    "orig": "The heavens are moved by His direction and obey Him in peace.",
    "ja": "天は、神の命令によって動き、平和のうちに神に従っています。"
  },
  {
    "chapter": 20,
    "verse": 2,
    "orig": "Day and night accomplish the course assigned to them by Him, without hindrance one to another.",
    "ja": "昼と夜は、神の定めた行路を行き、お互いの進行を妨げません。"
  },
  {
    "chapter": 20,
    "verse": 3,
    "orig": "The sun and the moon and the dancing stars according to His appointment circle in harmony within the bounds assigned to them, without any swerving aside.",
    "ja": "太陽と月と飛び回る星々は、神の命令のとおり、神の定めた軌道を外れることなく調和をもって巡っています。"
  },
  {
    "chapter": 20,
    "verse": 4,
    "orig": "The earth, bearing fruit in fulfillment of His will at her proper seasons, putteth forth the food that supplieth abundantly both men and beasts and all living things which are thereupon, making no dissension, neither altering anything which He hath decreed.",
    "ja": "大地は、神のみこころにかなって季節の実りをならせ、食物を生み出します。その食物は、人と獣と地のすべての生き物に豊かに行き渡ります。大地は、不和を起こさず、神の命じたことを曲げません。"
  },
  {
    "chapter": 20,
    "verse": 5,
    "orig": "Moreover, the inscrutable depths of the abysses and the unutterable statutes of the nether regions are constrained by the same ordinances.",
    "ja": "さらに、陰府の計り知れない深さも、地下の言い表しがたい法則も、同じ命令によって支配されています。"
  },
  {
    "chapter": 20,
    "verse": 6,
    "orig": "The basin of the boundless sea, gathered together by His workmanship into it's reservoirs, passeth not the barriers wherewith it is surrounded; but even as He ordered it, so it doeth.",
    "ja": "広大な海の水は、神のみわざによって一箇所に集められ、その境界を守って、はみ出しません。神が命じられたとおりに行っています。"
  },
  {
    "chapter": 20,
    "verse": 7,
    "orig": "For He said, So far shalt thou come, and thy waves shall be broken within thee.",
    "ja": "神がこう仰せられたからです。あなたはここまでは来てもよいが、ここから先は波が自ら崩れなさい、と。"
  },
  {
    "chapter": 20,
    "verse": 8,
    "orig": "The ocean which is impassable for men, and the worlds beyond it, are directed by the same ordinances of the Master.",
    "ja": "大海を人は渡りきれませんが、世界は大海をも超えています。けれども、それらも主の同じ命令で保たれています。"
  },
  {
    "chapter": 20,
    "verse": 9,
    "orig": "The seasons of spring and summer and autumn and winter give way in succession one to another in peace.",
    "ja": "春夏秋冬の季節は、平和のうちに次の季節に道を譲ります。"
  },
  {
    "chapter": 20,
    "verse": 10,
    "orig": "The winds in their several quarters at their proper season fulfill their ministry without disturbance; and the ever flowing fountains, created for enjoyment and health, without fail give their breasts which sustain the life for men. Yea, the smallest of living things come together in concord and peace.",
    "ja": "風は、適切な季節の自分の任期に、妨げなく自分の働きをまっとうします。湧き続ける泉は、楽しみと健康のために創造されましたが、自分の乳を与えて、人のいのちを支えてくれます。そうです、最も小さい生き物も、調和と平和のうちに共に来ます。"
  },
  {
    "chapter": 20,
    "verse": 11,
    "orig": "All these things the great Creator and Master of the universe ordered to be in peace and concord, doing good unto all things, but far beyond the rest unto us who have taken refuge in His compassionate mercies through our Lord Jesus Christ,",
    "ja": "これらすべてのことは、宇宙の偉大な造り主であり支配者である方がお命じになったとおり、調和と平和のうちに存在し、すべてのものに対して善を行います。けれども、私たちに用意された安息は、それよりもはるかにまさっています。私たちは、主イエス・キリストを通じて神のあわれみ深い恵みのうちに避け所を得るのです。"
  },
  {
    "chapter": 20,
    "verse": 12,
    "orig": "to whom be the glory and the majesty for ever and ever. Amen.",
    "ja": "主イエス・キリストに栄光と尊厳がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 21,
    "verse": 1,
    "orig": "Look ye, brethren, lest His benefits, which are many, turn unto judgment to all of us, if we walk not worthily of Him, and do those things which are good and well pleasing in His sight with concord.",
    "ja": "兄弟たち、神の豊かな恵みが、裁きに変わってしまわないように気をつけなさい。私たちが神の目に価値ある歩みをしないなら、私たちはみな裁きを受けるのです。善を行い、神の目に喜ばれることを調和のうちに行いなさい。"
  },
  {
    "chapter": 21,
    "verse": 2,
    "orig": "For He saith in a certain place, The Spirit of the Lord is a lamp searching the closets of the belly.",
    "ja": "神がある箇所で仰せられているからです。「主の御霊はともしびであり、人の腹の隠れた内奥までも探られる。」"
  },
  {
    "chapter": 21,
    "verse": 3,
    "orig": "Let us see how near He is, and how that nothing escapeth Him of our thoughts or our devices which we make.",
    "ja": "神がどれほど近くにおられるかを理解しようではありませんか。私たちの考えもはかりごとも神の目を逃れられません。"
  },
  {
    "chapter": 21,
    "verse": 4,
    "orig": "It is right therefore that we should not be deserters from His will.",
    "ja": "ですから、神のみこころを放棄する者にならないようにしなさい。それが正しいことです。"
  },
  {
    "chapter": 21,
    "verse": 5,
    "orig": "Let us rather give offense to foolish and senseless men who exalt themselves and boast in the arrogance of their words, than to God.",
    "ja": "神に憤るよりも、自分で自分を持ち上げ、傲岸不遜に自慢する愚かで無感覚な者たちに憤ろうではありませんか。"
  },
  {
    "chapter": 21,
    "verse": 6,
    "orig": "Let us fear the Lord Jesus [Christ], whose blood was given for us. Let us reverence our rulers; let us honor our elders; let us instruct our young men in the lesson of the fear of God. Let us guide our women toward that which is good:",
    "ja": "私たちのために血を流された、主イエス[・キリスト]を恐れようではありませんか。私たちの支配者を尊ぼうではありませんか。私たちの年長者を敬おうではありませんか。神の恐れをもって私たちの若者を戒めようではありませんか。私たちの女性を善に導こうではありませんか。"
  },
  {
    "chapter": 21,
    "verse": 7,
    "orig": "let them show forth their lovely disposition of purity; let them prove their sincere affection of gentleness; let them make manifest the moderation of their tongue through their silence; let them show their love, not in factious preferences but without partiality towards all them that fear God, in holiness. Let our children be partakers of the instruction which is in Christ:",
    "ja": "すなわち、女性たちが純粋な美しい性質を示すように。優しい誠実な愛を証明するように。沈黙によって舌に節度を持つように。党派心からでなく聖さから、主を恐れるすべての人に分けへだてなく愛を示すように。また、私たちの子供たちをキリストにある命令にあずかる者とならせなさい。"
  },
  {
    "chapter": 21,
    "verse": 8,
    "orig": "let them learn how lowliness of mind prevaileth with God, what power chaste love hath with God, how the fear of Him is good and great and saveth all them that walk therein in a pure mind with holiness.",
    "ja": "子供たちが、心のへりくだりがいかにして神と共に勝利を得るのかを学ぶように。純潔な愛が神と共にあってどれだけ力強いかを学ぶように。神への恐れがいかに素晴らしく、偉大であるかを学ぶように。神への恐れは、聖さをもって純粋な心で、神を恐れつつ歩むすべての者を救うのです。"
  },
  {
    "chapter": 21,
    "verse": 9,
    "orig": "For He is the searcher out of the intents and desires; whose breath is in us, and when He listeth, He shall take it away.",
    "ja": "神は、人の心と願いを探り出される方です。神の息が私たちの中にあり、神はいつでもそれを取り上げることができます。"
  },
  {
    "chapter": 22,
    "verse": 1,
    "orig": "Now all these things the faith which is in Christ confirmeth: for He Himself through the Holy Spirit thus invite thus: Come, my children, hearken unto Me, I will teach you the fear of the Lord.",
    "ja": "さて、これらすべてのことは、キリストにある信仰が確証しています。なぜなら、キリストご自身が、聖霊を通じて、このように招いておられるからです。「来なさい、私の子供たちよ。わたしに聞きなさい。主を恐れることを教えてあげよう。"
  },
  {
    "chapter": 22,
    "verse": 2,
    "orig": "What man is he that desireth life and loveth to see good days?",
    "ja": "いのちを望み、幸いな日々をみようと願う者は誰か。"
  },
  {
    "chapter": 22,
    "verse": 3,
    "orig": "Make thy tongue to cease from evil, and thy lips that they speak no guile.",
    "ja": "あなたの舌を悪から遠ざけなさい。あなたのくちびるが狡猾を語らないようにしなさい。"
  },
  {
    "chapter": 22,
    "verse": 4,
    "orig": "Turn aside from evil and do good.",
    "ja": "悪を避け、善を行いなさい。"
  },
  {
    "chapter": 22,
    "verse": 5,
    "orig": "Seek peace and ensue it.",
    "ja": "平和を探し、追い求めなさい。"
  },
  {
    "chapter": 22,
    "verse": 6,
    "orig": "The eyes of the Lord are over the righteous, and His ears are turned to their prayers. But the face of the Lord is upon them that do evil, to destroy their memorial from the earth.",
    "ja": "主の目は義人の上にあり、主の耳は彼らの祈りに傾けられる。だが、主の御顔は悪を行う者の上にあり、彼らの記憶を地から消される。"
  },
  {
    "chapter": 22,
    "verse": 7,
    "orig": "The righteous cried out, and the Lord heard him, and delivered him from all his troubles. Many are the troubles of the righteous, and the Lord shall deliver him from them all.",
    "ja": "義人の叫びを主は聞かれた。主は彼をすべての悩みから救われた。」義人に悩みは多いものですが、主がすべての悩みから救われます。"
  },
  {
    "chapter": 22,
    "verse": 8,
    "orig": "And again Many are the stripes of the sinner, but them that set their hope on the Lord mercy shall compass about.",
    "ja": "また、罪人に痛みは多いものですが、主に希望を置く者には恵みが取り囲みます。"
  },
  {
    "chapter": 23,
    "verse": 1,
    "orig": "The Father, who is pitiful in all things, and ready to do good, hath compassion on them that fear Him, and kindly and lovingly bestoweth His favors on them that draw nigh unto Him with a single mind.",
    "ja": "御父は、すべてのものにいつくしみ豊かであり、いつも良いことをしてくださり、神を恐れる者をあわれんでくださり、一つ心で神に近づく者には優しく愛おしんで恵みを授けてくださいます。"
  },
  {
    "chapter": 23,
    "verse": 2,
    "orig": "Therefore let us not be double-minded, neither let our soul indulge in idle humors respecting His exceeding and glorious gifts.",
    "ja": "ですから、二心にならないようにしようではありませんか。私たちの魂が、一方で神のすばらしい栄光の賜物を尊びつつも、他方で偶像の体液にまみれるようであってはいけません。"
  },
  {
    "chapter": 23,
    "verse": 3,
    "orig": "Let this scripture be far from us where He saith Wretched are the double-minded, Which doubt in their soul and say, These things we did hear in the days of our fathers also, and behold we have grown old, and none of these things hath befallen us.",
    "ja": "次のみことばが私たちに当てはまらないようにしなさい。「汚れた者は二心だ。魂で疑いを持って、こう言う。これらのことを私たちが聞いたし、父たちの時代にも聞いた。だが、見よ。我々は年老いたが、この一つも我々の身にふりかかってはいない、と。」"
  },
  {
    "chapter": 23,
    "verse": 4,
    "orig": "Ye fools, compare yourselves unto a tree; take a vine. First it sheddeth its leaves, then a shoot cometh, then a leaf, then a flower, and after these a sour berry, then a full ripe grape. Ye see that in a little time the fruit of the tree attaineth unto mellowness.",
    "ja": "あなたがた愚か者よ。自分自身を木と比べてみなさい。ぶどうの木を見なさい。はじめに葉を落とし、次に若芽、それから大きな葉、それから花、そのあとに酸っぱい実、それからよく熟したぶどうを落とすのです。あっという間にぶどうの木の実が熟していくのがわかるでしょう。"
  },
  {
    "chapter": 23,
    "verse": 5,
    "orig": "Of a truth quickly and suddenly shall His will be accomplished, the scripture also bearing witness to it, saying He shall come quickly and shall not tarry; and the Lord shall come suddenly into His temple, even the Holy One, whom ye expect.",
    "ja": "本当に、神のみこころは敏速かつ前ぶれなく実現します。聖書もそれを証言しています。「主はすみやかに来られ、遅れることはない。」主は前ぶれなく神殿に来られます。あなたが待ち望んでいる聖なる方が来られるのです。"
  },
  {
    "chapter": 24,
    "verse": 1,
    "orig": "Let us understand, dearly beloved, how the Master continually showeth unto us the resurrection that shall be hereafter; whereof He made the Lord Jesus Christ the firstfruit, when He raised Him from the dead.",
    "ja": "親愛なる方々、これから起こる復活について、主がいかに繰り返し私たちに示しておられるかを知ろうではありませんか。神は主イエス・キリストを死者の中からのよみがらせたときに、復活の初穂とされました。"
  },
  {
    "chapter": 24,
    "verse": 2,
    "orig": "Let us behold, dearly beloved, the resurrection which happeneth at its proper season.",
    "ja": "親愛なる方々、定められた時に起こる復活に目を留めようではありませんか。"
  },
  {
    "chapter": 24,
    "verse": 3,
    "orig": "Day and night show unto us the resurrection. The night falleth asleep, and day ariseth; the day departeth, and night cometh on.",
    "ja": "昼と夜は、私たちに復活を示しています。夜が眠りに落ちると、昼が起きます。昼が去ると、夜が来ます。"
  },
  {
    "chapter": 24,
    "verse": 4,
    "orig": "Let us mark the fruits, how and in what manner the sowing taketh place.",
    "ja": "種蒔きがどのように行われ、実りとなるのかを考えましょう。"
  },
  {
    "chapter": 24,
    "verse": 5,
    "orig": "The sower goeth forth and casteth into the earth each of the seeds; and these falling into the earth dry and bare decay: then out of their decay the mightiness of the Master's providence raiseth them up, and from being one they increase manifold and bear fruit.",
    "ja": "蒔く者が行って、種を地に蒔きます。乾いた地に落ちた種は衰弱します。それから、主の経綸の御力が、衰弱した種を生き返らせ、芽を出して成長し、実を結ぶのです。"
  },
  {
    "chapter": 25,
    "verse": 1,
    "orig": "Let us consider the marvelous sign which is seen in the regions of the east, that is, in the parts about Arabia.",
    "ja": "東の方、あるアラビアの地域に存在する驚くべきしるしについて考えましょう。"
  },
  {
    "chapter": 25,
    "verse": 2,
    "orig": "There is a bird, which is named the phoenix. This, being the only one of its kind, liveth for five hundred years; and when it hath now reached the time of its dissolution that it should die, it maketh for itself a coffin of frankincense and myrrh and the other spices, into the which in the fullness of time it entereth, and so it dieth.",
    "ja": "フェニックスという名前の鳥がいます。同じ種は他におらず、一羽しかいないこの鳥は、寿命が五百年あります。その鳥は寿命を迎えたとき、乳香や没薬や他の香料を入れた棺を自分で作り、時が来るとみずからその中に入って、死にます。"
  },
  {
    "chapter": 25,
    "verse": 3,
    "orig": "But, as the flesh rotteth, a certain worm is engendered, which is nurtured from the moisture of the dead creature and putteth forth wings. Then, when it is grown lusty, it taketh up that coffin where are the bones of its parent, and carrying them journeyeth from the country of Arabia even unto Egypt, to the place called the City of the Sun;",
    "ja": "ところが、肉体が腐ると、ある虫が生まれ、死体から出た水気で養われ、翼が生えてきます。そして、虫が大きくなると、親の骨だけが残っている棺から出立し、その翼を使ってアラビアの国からエジプトまで旅し、太陽の町と呼ばれる場所に着きます。"
  },
  {
    "chapter": 25,
    "verse": 4,
    "orig": "and in the daytime in the sight of all, flying to the altar of the Sun, it layeth them thereupon; and this done, it setteth forth to return.",
    "ja": "昼間にすべての人の目の前で、太陽の祭壇に向かって飛び、その虫は翼をそこに置きます。それが終わると、戻っていきます。"
  },
  {
    "chapter": 25,
    "verse": 5,
    "orig": "So the priests examine the registers of the times, and they find that it hath come when the five hundredth year is completed.",
    "ja": "それで、神官たちが年代の記録を調査すると、五百年間がまっとうされる時が来たことが判明します。"
  },
  {
    "chapter": 26,
    "verse": 1,
    "orig": "Do we then think it to be a great and marvelous thing, if the Creator of the universe shall bring about the resurrection of them that have served Him with holiness in the assurance of a good faith, seeing that He showeth to us even by a bird the magnificence of His promise?",
    "ja": "すばらしく驚くべきことだと思いませんか。宇宙の造り主が、聖さをもって神に仕えた良い信仰の保証の持ち主を復活させてくださるという厳粛な約束を、一羽の鳥によって私たちに示してくださっているのではないでしょうか。"
  },
  {
    "chapter": 26,
    "verse": 2,
    "orig": "For He saith in a certain place And Thou shalt raise me up, and I will praise Thee; and; I went to rest and slept, I was awaked, for Thou art with me.",
    "ja": "ある箇所で主は仰せられています。「あなたは私を立ち上がらせ、私はあなたをほめたたえます。また、私は休息所に行って眠りましたが、目覚めました。あなたが私と共におられるからです。」"
  },
  {
    "chapter": 26,
    "verse": 3,
    "orig": "And again Job saith And Thou shall raise this my flesh which hath endured all these things.",
    "ja": "また、ヨブが言っています。「あなたはこれらすべてに耐えたこの私の肉を生き返らせてくださいます。」"
  },
  {
    "chapter": 27,
    "verse": 1,
    "orig": "With this hope therefore let our souls be bound unto Him that is faithful in His promises and that is righteous in His judgments.",
    "ja": "ですから、この希望をもって、私たちの魂を神にかたく結びつけようではありませんか。神は約束において忠実な方、裁きにおいて公正な方なのですから。"
  },
  {
    "chapter": 27,
    "verse": 2,
    "orig": "He that commanded not to lie, much more shall He Himself not lie: for nothing is impossible with God save to lie.",
    "ja": "嘘をつかないようにと命じられた神が、ご自分で嘘をつかれるはずがありません。神は、嘘をつくこと以外なら何でも不可能はありません。"
  },
  {
    "chapter": 27,
    "verse": 3,
    "orig": "Therefore let our faith in Him be kindled within us, and let us understand that all things are nigh unto Him.",
    "ja": "ですから、神にある私たちの信仰を私たちのうちに燃え立たせ、あらゆるものが神の近くにあることを理解しましょう。"
  },
  {
    "chapter": 27,
    "verse": 4,
    "orig": "By a word of His majesty He compacted the universe; and by a word He can destroy it.",
    "ja": "威厳ある一言のことばによって、神は宇宙を形造りました。また一言のことばによって、宇宙を滅ぼすことがおできになります。"
  },
  {
    "chapter": 27,
    "verse": 5,
    "orig": "Who shall say unto Him, What hast thou done? or who shall resist the might of His strength? When He listeth, and as He listeth, He will do all things; and nothing shall pass away of those things that He hath decreed.",
    "ja": "誰が神に向かって「あなたは何をしたのか」と言えるでしょうか。誰が神の強大な御力に抵抗できるでしょうか。神がお考えになると、お考えになったとおりに、すべてのことをなさいます。神が定めた事柄は何一つ過ぎ去りません。"
  },
  {
    "chapter": 27,
    "verse": 6,
    "orig": "All things are in His sight, and nothing escapeth His counsel,",
    "ja": "すべてのものは神の目にあり、神の意図から免れるものはありません。"
  },
  {
    "chapter": 27,
    "verse": 7,
    "orig": "seeing that The heavens declare the glory of God, and the firmament proclaimeth His handiwork. Day uttereth word unto day, and night proclaimeth knowledge unto night; and there are neither words nor speeches, whose voices are not heard.",
    "ja": "「天は神の栄光を宣言し、空は神のみわざを布告する。日は日に話を伝え、夜は夜に知識を示す。言葉も話もなく、声も聞こえないが。」"
  },
  {
    "chapter": 28,
    "verse": 1,
    "orig": "Since therefore all things are seen and heard, let us fear Him and forsake the abominable lusts of evil works, that we maybe shielded by His mercy from the coming judgments.",
    "ja": "したがって、すべてのことは見られ、聞かれているのですから、神を恐れて悪い働きによる忌まわしい情欲を捨てようではありませんか。神の恵みによって、来たる裁きから守られるために。"
  },
  {
    "chapter": 28,
    "verse": 2,
    "orig": "For where can any of us escape from His strong hand? And what world will receive any of them that desert from His service?",
    "ja": "というのも、私たちのうち誰か一人でも、神の力強い御手からどこかに逃れることができるでしょうか。また、神の与えてくださるものから逃れる者が、いったい何を受け取れるでしょうか。"
  },
  {
    "chapter": 28,
    "verse": 3,
    "orig": "For the holy writing saith in a certain place Where shall I go, and where shall I be hidden from Thy face? If I ascend into the heaven, Thou art there; if I depart into the farthest parts of the earth, there is Thy right hand; if I make my bed in the depths, there is Thy Spirit.",
    "ja": "聖なる書物がある箇所でこう言っています。「あなたの御顔を逃れて、私はどこに行けましょうか。どこに隠れることができましょうか。天に昇れば、そこにあなたはおられます。地の最も遠い場所に逃れても、そこにあなたの右の手があります。深いところに寝床を作っても、そこにあなたの御霊があります。」"
  },
  {
    "chapter": 28,
    "verse": 4,
    "orig": "Whither then shall one depart, or where shall one flee, from Him that embraceth the universe?",
    "ja": "宇宙を抱く方から、人はどこに隠れ、どこに逃げることができるのでしょうか。"
  },
  {
    "chapter": 29,
    "verse": 1,
    "orig": "Let us therefore approach Him in holiness of soul, lifting up pure and undefiled hands unto Him, with love towards our gentle and compassionate Father who made us an elect portion unto Himself.",
    "ja": "ですから、魂の聖さをもって神に近づきましょう。きよく汚れなき手を神にあげて、優しくあわれみ深い私たちの御父への愛をもって、近づきましょう。御父は私たちをご自分のために選ばれた分け前としてくださったのです。"
  },
  {
    "chapter": 29,
    "verse": 2,
    "orig": "For thus it is written: When the Most High divided the nations, when He dispersed the sons of Adam, He fixed the boundaries of the nations according to the number of the angels of God. His people Jacob became the portion of the Lord, and Israel the measurement of His inheritance.",
    "ja": "こう書かれているからです。「最も高みにおられる方が国々を分けたとき、神がアダムの子らを追い散らしたとき、国々の境を神の御使いの数にしたがってお直しになった。神の民ヤコブは主の取り分となった。イスラエルは神の相続分の計りとなった。」"
  },
  {
    "chapter": 29,
    "verse": 3,
    "orig": "And in another place He saith, Behold, the Lord taketh for Himself a nation out of the midst of the nations, as a man taketh the first fruits of his threshing floor; and the holy of holies shall come forth from that nation.",
    "ja": "他の箇所でこう言われています。「見よ、主はご自分のために国々のただ中から一つの国を取られる。人が脱穀場から初穂を取るように。聖の聖なる方がその国から来られる。」"
  },
  {
    "chapter": 30,
    "verse": 1,
    "orig": "Seeing then that we are the special portion of a Holy God, let us do all things that pertain unto holiness, forsaking evil speakings, abominable and impure embraces, drunkennesses and tumults and hateful lusts, abominable adultery, hateful pride.",
    "ja": "私たちは聖なる神の特別な取り分だということを知って、聖さにふさわしいすべての行いをし、悪口、忌まわしい淫行、酩酊、騒乱、憎むべき情欲、忌まわしい姦通、憎むべき自慢を捨てようではありませんか。"
  },
  {
    "chapter": 30,
    "verse": 2,
    "orig": "For God, He saith, resisteth the proud, but giveth grace to the lowly.",
    "ja": "神は誇る者をないがしろにされるが、へりくだる者に恵みを与える、とご自分で仰せられているからです。"
  },
  {
    "chapter": 30,
    "verse": 3,
    "orig": "Let us therefore cleave unto those to whom grace is given from God. Let us clothe ourselves in concord, being lowlyminded and temperate, holding ourselves aloof from all back biting and evil speaking, being justified by works and not by words.",
    "ja": "ですから、神から恵みを与えられている人たちの後を追おうではありませんか。調和を身に着て、謙遜で柔和であり、人を攻撃するような悪口を慎み、言葉によってではなく行いによって義とされようではありませんか。"
  },
  {
    "chapter": 30,
    "verse": 4,
    "orig": "For He saith, He that saith much shall hear also again. Doth the ready talker think to be righteous?",
    "ja": "多く話す者は多く聞くこともしなければならない、と神が仰せられているからです。おしゃべりな人が義とされると思いますか。"
  },
  {
    "chapter": 30,
    "verse": 5,
    "orig": "Blessed is the offspring of a woman that liveth but a short time. Be not thou abundant in words.",
    "ja": "短命な女性の子孫は祝福されています。言葉が多すぎてはいけません。"
  },
  {
    "chapter": 30,
    "verse": 6,
    "orig": "Let our praise be with God, and not of ourselves: for God hateth them that praise themselves.",
    "ja": "私たちの賛美は神と共にあるべきで、私たちのものであってはなりません。自分自身を賛美する者を神は憎まれます。"
  },
  {
    "chapter": 30,
    "verse": 7,
    "orig": "Let the testimony to our well doing be given by others, as it was given unto our fathers who were righteous.",
    "ja": "良い行いをしたという証言が他の人から出るようにしなさい。義とされた私たちの父祖たちも他の人から証されました。"
  },
  {
    "chapter": 30,
    "verse": 8,
    "orig": "Boldness and arrogance and daring are for them that are accursed of God; but forbearance and humility and gentleness are with them that are blessed of God.",
    "ja": "自慢、傲慢、大胆不敵さは、神に責められる者のためです。しかし、自制、謙遜、柔和は神に祝福される者と共にあります。"
  },
  {
    "chapter": 31,
    "verse": 1,
    "orig": "Let us therefore cleave unto His blessing, and let us see what are the ways of blessing. Let us study the records of the things that have happened from the beginning.",
    "ja": "ですから、神に祝福に目を留め、祝福への道が何であるかを知ろうではありませんか。はじめから起きたことを記した記録を学びましょう。"
  },
  {
    "chapter": 31,
    "verse": 2,
    "orig": "Wherefore was our father Abraham blessed? Was it not because he wrought righteousness and truth through faith?",
    "ja": "私たちの父アブラハムは、なぜ祝福されたのでしょうか。信仰を通して義と真実を行ったからではないでしょうか。"
  },
  {
    "chapter": 31,
    "verse": 3,
    "orig": "Isaac with confidence, as knowing the future, was led a willing sacrifice.",
    "ja": "イサクは、信頼し、未来を知っていたので、自ら進んでいけにえになりました。"
  },
  {
    "chapter": 31,
    "verse": 4,
    "orig": "Jacob with humility departed from his land because of his brother, and went unto Laban and served; and the twelve tribes of Israel were given unto him.",
    "ja": "謙遜なヤコブは、兄弟たちに追われて故郷を出て、ラバンのところに行って仕えました。それで、イスラエルの十二部族がヤコブに与えられたのです。"
  },
  {
    "chapter": 32,
    "verse": 1,
    "orig": "If any man will consider them one by one in sincerity, he shall understand the magnificence of the gifts that are given by Him.",
    "ja": "彼ら一人ひとりについて真摯に考えるなら、神に与えられる賜物の素晴らしさが理解できるはずです。"
  },
  {
    "chapter": 32,
    "verse": 2,
    "orig": "For of Jacob are all the priests and levites who minister unto the altar of God; of him is the Lord Jesus as concerning the flesh; of him are kings and rulers and governors in the line of Judah; yea and the rest of his tribes are held in no small honor, seeing that God promised saying, Thy seed shall be as the stars of heaven.",
    "ja": "なぜなら、神の祭壇に仕えるすべての祭司とレビ人は、ヤコブから出たからです。主イエス・キリストも肉によればヤコブから出たのです。王も支配者も統治者も、ユダの末裔です。そうです。ヤコブの他の部族が受けた栄誉も決して小さくありませんでした。「あなたの子孫は天の星のようになる」と言われた神の約束のとおりです。"
  },
  {
    "chapter": 32,
    "verse": 3,
    "orig": "They all therefore were glorified and magnified, not through themselves or their own works or the righteous doing which they wrought, but through His will.",
    "ja": "ですから、彼らはみな栄誉と賞賛を受けましたが、自分自身や自分の働きや自分の行った義の好意のゆえではなく、神のみこころのゆえです。"
  },
  {
    "chapter": 32,
    "verse": 4,
    "orig": "And so we, having been called through His will in Christ Jesus, are not justified through ourselves or through our own wisdom or understanding or piety or works which we wrought in holiness of heart, but through faith, whereby the Almighty God justified all men that have been from the beginning; to whom be the glory for ever and ever. Amen.",
    "ja": "私たちもまた、キリスト・イエスにある神のみこころによって召されたのですから、自分自身や自分の知恵や理解力や敬虔さや聖い心で行った働きのゆえではなく、信仰のゆえに義とされるのです。全能の神は、はじめの時以来どんな人でも義となさるのは信仰のゆえでした。神に栄光がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 33,
    "verse": 1,
    "orig": "What then must we do, brethren? Must we idly abstain from doing good, and forsake love? May the Master never allow this to befall us at least; but let us hasten with instancy and zeal to accomplish every good work.",
    "ja": "では、兄弟たちよ、私たちは何をしなければならないのでしょうか。善行を差し控えること、愛を放棄することを黙って見過ごさなければならないのでしょうか。このことが私たちに振りかかることを主が決してゆるしませんように。そうではなく、私たちはどんな良い働きをすることにおいても、早急に、熱意をもって行おうではありませんか。"
  },
  {
    "chapter": 33,
    "verse": 2,
    "orig": "For the Creator and Master of the universe Himself rejoiceth in His works.",
    "ja": "宇宙の造り主また支配者である方ご自身が、ご自分の働きにおいて喜ばれたのです。"
  },
  {
    "chapter": 33,
    "verse": 3,
    "orig": "For by His exceeding great might He established the heavens, and in His incomprehensible wisdom He set them in order. And the earth He separated from the water that surroundeth it, and He set it firm on the sure foundation of His own will; and the living creatures which walk upon it He commanded to exist by His ordinance. Having before created the sea and the living creatures therein, He enclosed it by His own power.",
    "ja": "神が天を造ったのは、ご自分の非常に大きな御力により、またそれに秩序をもたらしたのは、ご自分の計り知れない知恵によります。神は大地を水から分離して境を設け、ご自分のみこころによって確かな基の上にかたく立てました。地の上を歩く生き物は、ご自分の命令によって存在するようにと神が命じました。海とその中に生きるものを造る前に、その御力によって海を囲んでおかれました。"
  },
  {
    "chapter": 33,
    "verse": 4,
    "orig": "Above all, as the most excellent and exceeding great work of His intelligence, with His sacred and faultless hands He formed man in the impress of His own image.",
    "ja": "そのすべてにまさって、ご自分の知恵による最もすばらしく偉大なみわざとして、神はその聖なる欠けのない御手によって、人をご自分のかたちに似せて造られました。"
  },
  {
    "chapter": 33,
    "verse": 5,
    "orig": "For thus saith God Let us make man after our image and after our likeness. And God made man; male and female made He them.",
    "ja": "こう仰せられているとおりです。「われわれのかたちにかたどって、われわれに似せて人を造ろう。そして神は人を造った。神は人を男と女とに造られた。」"
  },
  {
    "chapter": 33,
    "verse": 6,
    "orig": "So having finished all these things, He praised them and blessed them and said, Increase and multiply.",
    "ja": "これらすべてを終えて、神は彼らを良しとされ、彼らを祝福して言われました。「増え広がりなさい。」"
  },
  {
    "chapter": 33,
    "verse": 7,
    "orig": "We have seen that all the righteous were adorned in good works. Yea, and the Lord Himself having adorned Himself with worlds rejoiced.",
    "ja": "すでに見たとおり、すべての義人は良い行いで飾られています。そうです。主ご自身がご自分を世界で飾られ、それを喜ばれたのです。"
  },
  {
    "chapter": 33,
    "verse": 8,
    "orig": "Seeing then that we have this pattern, let us conform ourselves with all diligence to His will; let us with all our strength work the work of righteousness.",
    "ja": "私たちはこの教訓を持っていることを知って、心を尽くして神のみこころを確証しようではありませんか。力を尽くして義の行いをしようではありませんか。"
  },
  {
    "chapter": 34,
    "verse": 1,
    "orig": "The good workman receiveth the bread of his work with boldness, but the slothful and careless dareth not look his employer in the face.",
    "ja": "働き者は大胆にその働きによるパンを受け取るが、軽率な怠け者は雇い主の顔をまともに見ることもできません。"
  },
  {
    "chapter": 34,
    "verse": 2,
    "orig": "It is therefore needful that we should be zealous unto well doing, for of Him are all things:",
    "ja": "したがって、私たちは良い行いをすることに熱意を持つことが必要です。神からすべてのものが出ているのですから。"
  },
  {
    "chapter": 34,
    "verse": 3,
    "orig": "since He forewarneth us saying, Behold, the Lord, and His reward is before His face, to recompense each man according to his work.",
    "ja": "神が私たちに前もって仰せられています。「見よ、主よ、主の報酬は御顔の前にあり、おのおのの行いに応じて報いを与えられる。」"
  },
  {
    "chapter": 34,
    "verse": 4,
    "orig": "He exhorteth us therefore to believe on Him with our whole heart, and to be not idle nor careless unto every good work.",
    "ja": "ですから、まったき心で神に信頼し、どんな良い働きに対しても、怠けたりないがしろにしたりしないようにと、神は私たちに強く勧めておられます。"
  },
  {
    "chapter": 34,
    "verse": 5,
    "orig": "Let our boast and our confidence be in Him: let us submit ourselves to His will; let us mark the whole host of His angels, how they stand by and minister unto His will.",
    "ja": "私たちの誇りも信頼も神に置こうではありませんか。神のみこころに従おうではありませんか。神の近くで仕えてみこころを行っている大勢の神の御使いに見習おうではありませんか。"
  },
  {
    "chapter": 34,
    "verse": 6,
    "orig": "For the scripture saith, Ten thousands of ten thousands stood by Him, and thousands of thousands ministered unto Him: and they cried aloud, Holy, holy, holy is the Lord of Sabaoth; all creation is full of His glory.",
    "ja": "聖書にこうあります。「神には万の万倍が付き従い、千の千倍が仕えていた。彼らが大声で叫んだ。聖なるかな、聖なるかな、聖なるかな、万軍の主。すべての被造物は神の栄光で満たされている。」"
  },
  {
    "chapter": 34,
    "verse": 7,
    "orig": "Yea, and let us ourselves then, being gathered together in concord with intentness of heart, cry unto Him as from one mouth earnestly that we may be made partakers of His great and glorious promises.",
    "ja": "そうです。それだから、心を尽くして調和のうちに集まり、私たちが神の偉大な栄光ある約束にあずかる者とされますようにと、口をそろえて熱心に神に叫びなさい。"
  },
  {
    "chapter": 34,
    "verse": 8,
    "orig": "For He saith, Eye hath not seen and ear hath not heard, and it hath not entered into the heart of man what great things He hath prepared for them that patiently await Him.",
    "ja": "神が仰せられます。「目が見たことがなく、耳が聞いたことがなく、人の心に思い浮かんだことのないもの。神を熱心に待ち望む者のために用意されたものはそのように素晴らしい。」"
  },
  {
    "chapter": 35,
    "verse": 1,
    "orig": "How blessed and marvelous are the gifts of God, dearly beloved!!",
    "ja": "親愛なる方々、神の賜物はどれほど祝福され、驚くべきものでしょうか！"
  },
  {
    "chapter": 35,
    "verse": 2,
    "orig": "Life in immortality, splendor in righteousness, truth in boldness, faith in confidence, temperance in sanctification! And all these things fall under our apprehension.",
    "ja": "不死にあるいのち、義にある輝き、勇気にある真理、信頼にある信仰、聖さにある自制！ これらすべては私たちの理解の下にあるのです。"
  },
  {
    "chapter": 35,
    "verse": 3,
    "orig": "What then, think ye, are the things preparing for them that patiently await Him? The Creator and Father of the ages, the All holy One Himself knoweth their number and their beauty.",
    "ja": "では、神を辛抱強く待ち望む者のために用意されているものは何だと思いますか。時を超えてすべての人の創造主であり父である方、まったき聖なる方ご自身が彼らの数と美をご存知です。"
  },
  {
    "chapter": 35,
    "verse": 4,
    "orig": "Let us therefore contend, that we may be found in the number of those that patiently await Him, to the end that we may be partakers of His promised gifts.",
    "ja": "ですから、神を辛抱強く待つ者の数に私たちが入れられるように、走り抜こうではありませんか。最後には、神が約束なさった賜物に参与する者となれるのですから。"
  },
  {
    "chapter": 35,
    "verse": 5,
    "orig": "But how shall this be, dearly beloved? If our mind be fixed through faith towards God; if we seek out those things which are well pleasing and acceptable unto Him; if we accomplish such things as beseem His faultless will, and follow the way of truth, casting off from ourselves all unrighteousness and iniquity, covetousness, strifes, malignities and deceits, whisperings and backbitings, hatred of God, pride and arrogance, vainglory and inhospitality.",
    "ja": "しかし、親愛なる方々、これはどうでしょうか。私たちの心は神にしっかりと向かってゆるがないでいるでしょうか。私たちは神に喜ばれ受け入れられるものを探し求めているでしょうか。神の欠けなきみこころにふさわしいことをなし、真理の道に従い、不義と不正、むさぼり、あらそい、悪意とうそ、内緒話と陰口、神への憎悪、自慢と傲慢、虚栄と冷淡、そういったものすべてを自分の中から捨て去っているでしょうか。"
  },
  {
    "chapter": 35,
    "verse": 6,
    "orig": "For they that do these things are hateful to God; and not only they that do them, but they also that consent unto them.",
    "ja": "これらのことを行う者は神に憎まれます。彼らはそれを行うばかりか、それを行うことに同意しているのです。"
  },
  {
    "chapter": 35,
    "verse": 7,
    "orig": "For the scripture saith, But unto the sinner said God, Wherefore dost thou declare Mine ordinances, and takest My covenant upon thy lips?",
    "ja": "聖書が言うとおりです。「だが、罪人に対して神は仰せられる。あなたはどうしてわたしの戒めを告げ知らせ、わたしの契約をくちびるにのせるのか。"
  },
  {
    "chapter": 35,
    "verse": 8,
    "orig": "Yet Thou didst hate instruction and didst cast away My words behind thee. If thou sawest a thief thou didst keep company with him, and with the adulterers thou didst set thy portion. Thy mouth multiplied wickedness and thy tongue wove deceit. Thou sattest and spakest against thy brother, and against the son of thy mother thou didst lay a stumbling block.",
    "ja": "だが、あなたは戒めを憎み、わたしのことばを自分の後ろに投げ捨てた。あなたが盗人を見かけるとそれと仲良くなり、姦淫を行う者に取り分を与えた。あなたの口は汚れを増し、舌には嘘を編みこんだ。あなたは座って兄弟に敵対して語り、自分の母の子たちには障害物を置いた。"
  },
  {
    "chapter": 35,
    "verse": 9,
    "orig": "These things Thou hast done, and I kept silence. Thou thoughtest, unrighteous man, that I should be like unto thee.",
    "ja": "これらのことをあなたは行ったが、わたしは黙っていた。不義な者よ、わたしがあなたに好意を向けるに違いないとおまえは思った。"
  },
  {
    "chapter": 35,
    "verse": 10,
    "orig": "I will convict thee and will set thee face to face with thyself.",
    "ja": "わたしはおまえの罪を宣告し、顔と顔を向き合っておまえに対する。」"
  },
  {
    "chapter": 35,
    "verse": 11,
    "orig": "Now understand ye these things, ye that forget God, lest at any time He seize you as a lion, and there be none to deliver.",
    "ja": "いま、あなたがたはこれらを理解しなさい。神を忘れたあなたがたよ。いつでも神があなたを獅子として捕らえるかもしれません。誰も逃れられません。"
  },
  {
    "chapter": 35,
    "verse": 12,
    "orig": "The sacrifice of praise shall glorify Me, and there is the way wherein I will show him the salvation of God.",
    "ja": "「賛美のいけにえがわたしに栄光を返す。神の救いに至る道がある。わたしは彼にそれを示そう。」"
  },
  {
    "chapter": 36,
    "verse": 1,
    "orig": "This is the way, dearly beloved, wherein we found our salvation, even Jesus Christ the High priest of our offerings, the Guardian and Helper of our weakness.",
    "ja": "親愛なる方々、私たちの救いを見出した道がこれです。私たちの捧げものの大祭司、私たちの弱さの守り主また助け主なるイエス・キリストです。"
  },
  {
    "chapter": 36,
    "verse": 2,
    "orig": "Through Him let us look steadfastly unto the heights of the heavens; through Him we behold as in a mirror His faultless and most excellent visage; through Him the eyes of our hearts were opened; through Him our foolish and darkened mind springeth up unto the light; through Him the Master willed that we should taste of the immortal knowledge Who being the brightness of His majesty is so much greater than angels, as He hath inherited a more excellent name.",
    "ja": "キリストを通して、天の高みをたゆまず見上げようではありませんか。キリストを通して、私たちは鏡を見るようにして彼の傷なきすばらしい御顔を拝見するのです。キリストを通して、私たちの心の目は開かれます。キリストを通して、私たちの愚かで暗い心が光になります。キリストを通して、主は私たちが不死の知識を味わうようにされたのです。主は神の尊厳の輝きであって、御使いよりもはるかにまさっています。御使いよりもさらにすばらしい御名を受け継いだからです。"
  },
  {
    "chapter": 36,
    "verse": 3,
    "orig": "For so it is written Who maketh His angels spirits and His ministers aflame of fire",
    "ja": "こう書かれているからです。「神は御使いを霊とし、しもべを燃える火とされる。"
  },
  {
    "chapter": 36,
    "verse": 4,
    "orig": "but of His Son the Master said thus, Thou art My Son, I this day have begotten thee. Ask of Me, and I will give Thee the Gentiles for Thine inheritance, and the ends of the earth for Thy possession.",
    "ja": "しかし、御子について主はこう言われる。あなたはわたしの子、わたしは今日あなたを生んだ。わたしに求めよ。そうすればあなたの相続分として異邦人を与え、あなたの所有として地の果てを与えよう。」"
  },
  {
    "chapter": 36,
    "verse": 5,
    "orig": "And again He saith unto Him Sit Thou on My right hand, until I make Thine enemies a footstool for Thy feet.",
    "ja": "また、キリストについてこう言われています。「わたしの右に座りなさい。あなたの敵があなたの足の下に置かれるまで。」"
  },
  {
    "chapter": 36,
    "verse": 6,
    "orig": "Who then are these enemies? They that are wicked and resist His will.",
    "ja": "では、敵とは誰のことでしょうか。悪しき者、神のみこころに反抗する者です。"
  },
  {
    "chapter": 37,
    "verse": 1,
    "orig": "Let us therefore enlist ourselves, brethren, with all earnestness in His faultless ordinances.",
    "ja": "ですから、兄弟たちよ、熱心を尽くして神の誤りなき戒めに入隊しようではありませんか。"
  },
  {
    "chapter": 37,
    "verse": 2,
    "orig": "Let us mark the soldiers that are enlisted under our rulers, how exactly, how readily, how submissively, they execute the orders given them.",
    "ja": "支配者の下に入隊した兵士たちを見なさい。どれほど忠実に、どれほど自主的に、どれほど従順に、与えられた命令をまっとうしているか。"
  },
  {
    "chapter": 37,
    "verse": 3,
    "orig": "All are not prefects, nor rulers of thousands, nor rulers of hundreds, nor rulers of fifties, and so forth; but each man in his own rank executeth the orders given by the king and the governors.",
    "ja": "すべての者が長官ではなく、すべての者が千人隊長、百人隊長、五十人隊長などではありません。けれども、一人ひとりが自分の等級において王と支配者から与えられた命令をまっとうします。"
  },
  {
    "chapter": 37,
    "verse": 4,
    "orig": "The great without the small cannot exist, neither the small without the great. There is a certain mixture in all things, and therein is utility.",
    "ja": "小なしで大はありえず、大なしで小はありえません。すべてのものに組み合わせがあり、その中に益があります。"
  },
  {
    "chapter": 37,
    "verse": 5,
    "orig": "Let us take our body as an example. The head without the feet is nothing; so likewise the feet without the head are nothing: even the smallest limbs of our body are necessary and useful for the whole body: but all the members conspire and unite in subjection, that the whole body maybe saved.",
    "ja": "私たちのからだを例にとりましょう。足のない頭は無意味です。同じように頭のない足も無意味です。からだのどんな小さな部分も必要で、からだ全体の役に立っています。からだ全体が救われるために、各部位が服従して協力し合い、一つなっています。"
  },
  {
    "chapter": 38,
    "verse": 1,
    "orig": "So in our case let the whole body be saved in Christ Jesus, and let each man be subject unto his neighbor, according as also he was appointed with his special grace.",
    "ja": "だから、私たちも、からだ全体がキリスト・イエスにおいて救われるようにしましょう。一人ひとりが隣人に対して、その人もまた特別な恵みにあずかって任命されているのだと思って仕えなさい。"
  },
  {
    "chapter": 38,
    "verse": 2,
    "orig": "Let not the strong neglect the weak; and let the weak respect the strong. Let the rich minister aid to the poor; and let the poor give thanks to God, because He hath given him one through whom his wants may be supplied. Let the wise display his wisdom, not in words, but in good works. He that is lowly in mind, let him not bear testimony to himself, but leave testimony to be borne to him by his neighbor. He that is pure in the flesh, let him be so, and not boast, knowing that it is Another who bestoweth his continence upon him.",
    "ja": "強い者は弱い者を無視してはなりません。弱い者は強い者を敬いなさい。金持ちの奉仕者は貧しい者を世話しなさい。貧しい者は神に感謝しなさい。必要なものを与えてくれる人を神が遣わしてくださったからです。賢い者はその知恵をことばではなく良い働きにおいて発揮しなさい。へりくだった者は証を自分で負うのではなく、隣人が証を自分に負わせるようにしなさい。肉において純潔でいられる者は、そうしなさい。しかし、自慢するのではなく、自制心を与えてくださった方は自分ではないことを知りなさい。"
  },
  {
    "chapter": 38,
    "verse": 3,
    "orig": "Let us consider, brethren, of what matter we were made; who and what manner of beings we were, when we came into the world; from what a sepulchre and what darkness He that molded and created us brought us into His world, having prepared His benefits aforehand ere ever we were born.",
    "ja": "兄弟たち、私たちは何から造られているのか考えましょう。私たちは何者で、どんなふうに存在しているのか。いつ世に生まれ出たのか。どんな墓、どんな闇から、私たちを形造り創造した方が、世に私たちを送り出したか。私たちが生まれるずっと以前に、神は前もって恵みを用意してくださったのです。"
  },
  {
    "chapter": 38,
    "verse": 4,
    "orig": "Seeing therefore that we have all these things from Him, we ought in all things to give thanks to Him, to whom be the glory for ever and ever. Amen.",
    "ja": "ですから、すべてこれらのものは神からいただいたのだと知って、すべてのことにおいて神に感謝すべきです。神に栄光がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 39,
    "verse": 1,
    "orig": "Senseless and stupid and foolish and ignorant men jeer and mock at us, desiring that they themselves should be exalted in their imaginations.",
    "ja": "無感覚で愚かで蒙昧で無知な者は、私たちをあざけり笑います。彼ら自身が自分の想像の中で高くあげられることを願っているからです。"
  },
  {
    "chapter": 39,
    "verse": 2,
    "orig": "For what power hath a mortal? or what strength hath a child of earth?",
    "ja": "死すべき者がどんな力を持っているのでしょうか。大地の子がどれだけ強いのでしょうか。"
  },
  {
    "chapter": 39,
    "verse": 3,
    "orig": "For it is written; There was no form before mine eyes; only I heard a breath and a voice.",
    "ja": "こう書かれています。「私の目の前にはどんな形もない。ただ息と声が聞こえるだけだ。」"
  },
  {
    "chapter": 39,
    "verse": 4,
    "orig": "What then? Shall a mortal be clean in the sight of the Lord; or shall a man be unblamable for his works? seeing that He is distrustful against His servants and noteth some perversity against His angels.",
    "ja": "では、どうでしょうか。死すべき者が主の目にきよくありうるでしょうか。人が責められることのない行いをしうるでしょうか。神はご自分のしもべを信頼しておられず、御使いたちに邪悪が認められることを知っておられます。"
  },
  {
    "chapter": 39,
    "verse": 5,
    "orig": "Nay, the heaven is not clean in His sight. Away then, ye that dwell in houses of clay, whereof, even of the same clay, we ourselves are made. He smote them like a moth, and from morn to even they are no more. Because they could not succor themselves, they perished.",
    "ja": "いや、天でさえも主の目にきよくありません。土の家に住んでいるあなたがたよ、同じ土で私たち自身も造られています。神は一匹の虫のように彼らを打ちたたき、朝から晩になると、それはもうありません。彼らは自分を助けることができないので、滅びます。"
  },
  {
    "chapter": 39,
    "verse": 6,
    "orig": "He breathed on them and they died, because they had no wisdom.",
    "ja": "神が息を吹きかけると、彼らは死にます。知恵がないからです。"
  },
  {
    "chapter": 39,
    "verse": 7,
    "orig": "But call thou, if perchance one shall obey thee, or if thou shalt see one of the holy angels. For wrath killeth the foolish man, and envy slayeth him that has gone astray.",
    "ja": "だが、あるいはあなたに従う者がいるのではないかと、聖なる御使いのひとりを見るのではないかと、あなたはお呼びになります。怒りは愚かな者を殺し、嫉妬は堕落した者を殺すからです。"
  },
  {
    "chapter": 39,
    "verse": 8,
    "orig": "And I have seen fools throwing out roots, but forthwith their habitation was eaten up.",
    "ja": "私は愚か者が根を捨てるのを見たが、すぐに彼らの住まいは食われました。"
  },
  {
    "chapter": 39,
    "verse": 9,
    "orig": "Far be their sons from safety. May they be mocked at the gates of inferiors, and there shall be none to deliver them. For the things which are prepared for them, the righteous shall eat; but they themselves shall not be delivered from evils.",
    "ja": "彼らの子らは安泰でありませんように。彼らが下位の者の門であざけられますように。彼らを救う者はいません。義人は用意されたものを食べます。しかし、彼らは悪から救われません。"
  },
  {
    "chapter": 40,
    "verse": 1,
    "orig": "Forasmuch then as these things are manifest beforehand, and we have searched into the depths of the Divine knowledge, we ought to do all things in order, as many as the Master hath commanded us to perform at their appointed seasons.",
    "ja": "これらのことは前もって示され、私たちは神の知識の深みを探ってきたのですから、あらゆることを秩序をもって行うべきです。定められた時期に行いなさいと主が私たちに命じたことを。"
  },
  {
    "chapter": 40,
    "verse": 2,
    "orig": "Now the offerings and ministrations He commanded to be performed with care, and not to be done rashly or in disorder, but at fixed times and seasons.",
    "ja": "さあ、捧げものと奉仕に関して、神は注意深く行うように命じられました。軽率に行ったり無秩序に行ったりするのではなく、定められた回数、定められた時期に行うようにと。"
  },
  {
    "chapter": 40,
    "verse": 3,
    "orig": "And where and by whom He would have them performed, He Himself fixed by His supreme will: that all things being done with piety according to His good pleasure might be acceptable to His will.",
    "ja": "どこで、また誰によって実行させるのかを、神ご自身がその最高のみこころによって定めておかれました。神の良い喜びに従って敬虔に行われるあらゆることは、神のみこころに受け入れられるものです。"
  },
  {
    "chapter": 40,
    "verse": 4,
    "orig": "They therefore that make their offerings at the appointed seasons are acceptable and blessed: for while they follow the institutions of the Master they cannot go wrong.",
    "ja": "ですから、定められた時期に捧げものをする者は受け入れられ、祝福されます。神の制定されたことに従う限り、彼らは誤ることがないからです。"
  },
  {
    "chapter": 40,
    "verse": 5,
    "orig": "For unto the high priest his proper services have been assigned, and to the priests their proper office is appointed, and upon the levites their proper ministrations are laid. The layman is bound by the layman's ordinances.",
    "ja": "大祭司には大祭司の奉仕が与えられています。祭司には祭司の職務が任ぜられました。レビ人にはレビ人の奉仕が定められました。平信徒には平信徒の義務があります。"
  },
  {
    "chapter": 41,
    "verse": 1,
    "orig": "Let each of you, brethren, in his own order give thanks unto God, maintaining a good conscience and not transgressing the appointed rule of his service, but acting with all seemliness.",
    "ja": "兄弟たち、あなたがた一人ひとりが、自分の使命において神に感謝し、良心を保ち、奉仕の働きのために任せられた規則に背かず、相応しく行いなさい。"
  },
  {
    "chapter": 41,
    "verse": 2,
    "orig": "Not in every place, brethren, are the continual daily sacrifices offered, or the freewill offerings, or the sin offerings and the trespass offerings, but in Jerusalem alone. And even there the offering is not made in every place, but before the sanctuary in the court of the altar; and this too through the high priest and the afore said ministers, after that the victim to be offered hath been inspected for blemishes.",
    "ja": "兄弟たち、日々の捧げ物、自主的な捧げ物、罪の捧げ物と罪過の捧げ物は、どの場所でもよいのではなく、エルサレムでのみ捧げられます。また、エルサレムの中ならどこでもよいのではなく、祭壇の庭の聖なる場所で捧げなければなりません。さらに、これも大祭司と前述の奉仕者たちの手によってであり、それから、捧げられるいけにえは傷のないことを確認されました。"
  },
  {
    "chapter": 41,
    "verse": 3,
    "orig": "They therefore who do any thing contrary to the seemly ordinance of His will receive death as the penalty.",
    "ja": "したがって、神のみこころにかなった命令に逆らって行う者は、罰として死を受けます。"
  },
  {
    "chapter": 41,
    "verse": 4,
    "orig": "Ye see, brethren, in proportion as greater knowledge hath been vouchsafed unto us, so much the more are we exposed to danger.",
    "ja": "兄弟たち、おわかりでしょうが、私たちがいただく知識が素晴らしいものであるほど、それに応じて私たちは危険にも晒されます。"
  },
  {
    "chapter": 42,
    "verse": 1,
    "orig": "The Apostles received the Gospel for us from the Lord Jesus Christ; Jesus Christ was sent forth from God.",
    "ja": "使徒たちは、主イエス・キリストから、私たちのための福音を受け取りました。イエス・キリストは神から遣わされたのです。"
  },
  {
    "chapter": 42,
    "verse": 2,
    "orig": "So then Christ is from God, and the Apostles are from Christ. Both therefore came of the will of God in the appointed order.",
    "ja": "ですから、キリストは神から、使徒たちはキリストから来ています。ゆえに、どちらも任ぜられた使命において神のみこころから来ています。"
  },
  {
    "chapter": 42,
    "verse": 3,
    "orig": "Having therefore received a charge, and having been fully assured through the resurrection of our Lord Jesus Christ and confirmed in the word of God with full assurance of the Holy Ghost, they went forth with the glad tidings that the kingdom of God should come.",
    "ja": "したがって、使徒たちは、使命を受け、私たちの主イエス・キリストの復活による完全な保証と、神のことばと聖霊のまったき保証とによる確証をいただいたので、神の御国の到来という喜ばしい知らせを携えて出て行きました。"
  },
  {
    "chapter": 42,
    "verse": 4,
    "orig": "So preaching everywhere in country and town, they appointed their firstfruits, when they had proved them by the Spirit, to be bishops and deacons unto them that should believe.",
    "ja": "それで、使徒たちは、国でも町でもいたるところで宣べ伝え、初穂となった人々に、聖霊が証しするとおりに、信者たちの監督と執事の職を任命しました。"
  },
  {
    "chapter": 42,
    "verse": 5,
    "orig": "And this they did in no new fashion; for indeed it had been written concerning bishops and deacons from very ancient times; for thus saith the scripture in a certain place, I will appoint their bishops in righteousness and their deacons in faith.",
    "ja": "使徒たちのこうした行いは、新奇な流儀ではありません。昔から、監督と執事について書かれています。聖書がある箇所で述べているとおりです。「私は監督を義のうちに任じ、執事を信仰のうちに任じた。」"
  },
  {
    "chapter": 43,
    "verse": 1,
    "orig": "And what marvel, if they which were entrusted in Christ with such a work by God appointed the aforesaid persons? seeing that even the blessed Moses who was a faithful servant in all His house recorded for a sign in the sacred books all things that were enjoined upon him. And him also the rest of the prophets followed, bearing witness with him unto the laws that were ordained by him.",
    "ja": "キリストに信頼して神による働きをした人々が、そういう職を任命したとすれば、何か驚くべきことがあるでしょうか。祝福されたモーセは、神の家に忠実に仕えたしもべでしたが、彼に命じられたすべてのことが聖書にしるしとして残されています。他の預言者たちもモーセに続き、モーセの命じた律法について、モーセと共に証を負いました。"
  },
  {
    "chapter": 43,
    "verse": 2,
    "orig": "For he, when jealousy arose concerning the priesthood, and there was dissension among the tribes which of them was adorned with the glorious name, commanded the twelve chiefs of the tribes to bring to him rods inscribed with the name of each tribe. And he took them and tied them and sealed them with the signet rings of the chiefs of the tribes, and put them away in the tabernacle of the testimony on the table of God.",
    "ja": "祭司職に関してイスラエルに嫉妬が生まれ、栄光ある名が冠せられた十二部族に不和が生じたとき、モーセは各部族の族長たちに、部族の名前を書いた杖を持って来るように命じました。モーセは十二本の杖をとり、縛って、族長の印つきの輪で封じ、証の幕屋の神の台の上に置いておきました。"
  },
  {
    "chapter": 43,
    "verse": 3,
    "orig": "And having shut the tabernacle he sealed the keys and likewise also the doors.",
    "ja": "そして、幕屋を閉め、鍵も扉も閉め、封をしました。"
  },
  {
    "chapter": 43,
    "verse": 4,
    "orig": "And he said unto them, Brethren, the tribe whose rod shall bud, this hath God chosen to be priests and ministers unto Him.",
    "ja": "モーセは彼らに言いました。「兄弟たち、杖から芽が出た部族が、神に仕え奉仕するよう選ばれた部族だ。」"
  },
  {
    "chapter": 43,
    "verse": 5,
    "orig": "Now when morning came, he called together all Israel, even the six hundred thousand men, and showed the seals to the chiefs of the tribes and opened the tabernacle of the testimony and drew forth the rods. And the rod of Aaron was found not only with buds, but also bearing fruit.",
    "ja": "さて、朝が来ると、モーセはイスラエル全家を呼び寄せました。その数は男六十万人に及びました。封印を族長に見せ、証の幕屋を開けて、杖を持ち出しました。すると、アロンの杖から芽が出ていました。それだけでなく、実もなっていました。"
  },
  {
    "chapter": 43,
    "verse": 6,
    "orig": "What think ye, dearly beloved? Did not Moses know beforehand that this would come to pass? Assuredly he knew it. But that disorder might not arise in Israel, he did thus, to the end that the Name of the true and only God might be glorified: to whom he the glory for ever and ever. Amen...",
    "ja": "親愛なる方々、どう思われますか。モーセは事前にこのようなことが起こると知っていなかったでしょうか。知っていたのは確実です。けれども、この不和がイスラエルに起こると、そのように行いました。そして、最後には、真実で唯一なる神の御名が栄光をお受けになりました。この方に栄光がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 44,
    "verse": 1,
    "orig": "And our Apostles knew through our Lord Jesus Christ that there would be strife over the name of the bishop's office.",
    "ja": "また、私たちの使徒たちは、私たちの主イエス・キリストを通じて、監督職の名の上にも争いが起きることを知っていました。"
  },
  {
    "chapter": 44,
    "verse": 2,
    "orig": "For this cause therefore, having received complete foreknowledge, they appointed the aforesaid persons, and afterwards they provided a continuance, that if these should fall asleep, other approved men should succeed to their ministration. Those therefore who were appointed by them, or afterward by other men of repute with the consent of the whole Church, and have ministered unblamably to the flock of Christ in lowliness of mind, peacefully and with all modesty, and for long time have borne a good report with all these men we consider to be unjustly thrust out from their ministration.",
    "ja": "このため、完全に予見していたとおり、使徒たちは前述の人々を任命し、それから、最初の人々が眠りについても、他の承認された人たちが彼らの働きを受け継いで途絶えないようにしました。ですから、使徒たちに任命された者や、後に全教会が一致して承認した者は、心のへりくだりをもって、非難されるところなく、平和に、謙遜に、キリストの会衆に仕えてきました。長きにわたってあらゆる人々から良い報告を受けてきました。ところが、私たちの考えによると、彼らは働きから不当に追い出されたのです。"
  },
  {
    "chapter": 44,
    "verse": 3,
    "orig": "For it will be no light sin for us, if we thrust out those who have offered the gifts of the bishop's office unblamably and holily.",
    "ja": "監督職の賜物をきよく、非難されるところなく捧げた方々を追い出すとしたら、私たちにとって決して小さな罪ではありません。"
  },
  {
    "chapter": 44,
    "verse": 4,
    "orig": "Blessed are those presbyters who have gone before, seeing that their departure was fruitful and ripe: for they have no fear lest any one should remove them from their appointed place.",
    "ja": "すでに亡くなった長老たちは祝福されています。彼らの出発は実り豊かで盛況でした。彼らは、自分の任命された場所から失脚させようとする者がいるのではないかとは恐れなかったからです。"
  },
  {
    "chapter": 44,
    "verse": 5,
    "orig": "For we see that ye have displaced certain persons, though they were living honorably, from the ministration which had been respected by them blamelessly.",
    "ja": "あなたがたは、誉められるべき生活をしている人たちを、その職務から解任してしまいました。彼らは非難されるところなく、その職務を尊重してきたにもかかわらず、です。"
  },
  {
    "chapter": 45,
    "verse": 1,
    "orig": "Be ye contentious, brethren, and jealous about the things that pertain unto salvation.",
    "ja": "兄弟たち、あなたがたは救いに関わる事柄についてこそ、論争好きで嫉妬深くありなさい。"
  },
  {
    "chapter": 45,
    "verse": 2,
    "orig": "Ye have searched the scriptures, which are true, which were given through the Holy Ghost;",
    "ja": "あなたがたは、真実なる、聖霊を通じて与えられた聖書を調べました。"
  },
  {
    "chapter": 45,
    "verse": 3,
    "orig": "and ye know that nothing unrighteous or counterfeit is written in them. Ye will not find that righteous persons have been thrust out by holy men.",
    "ja": "聖書には不義や虚偽がいっさい書かれていないことをご存知でしょう。義人が聖人から追い出されたなどという箇所は一つも見つかりません。"
  },
  {
    "chapter": 45,
    "verse": 4,
    "orig": "Righteous men were persecuted, but it was by the lawless; they were imprisoned, but it was by the unholy. They were stoned by transgressors: they were slain by those who had conceived a detestable and unrighteous jealousy.",
    "ja": "義人は迫害されましたが、無法者によってでした。投獄されましたが、汚れた者によってでした。石を投げられたのは、背く者によってでした。殺されたのは、忌むべき不義な嫉妬を抱く者によってでした。"
  },
  {
    "chapter": 45,
    "verse": 5,
    "orig": "Suffering these things, they endured nobly.",
    "ja": "義人はこのように苦しみましたが、立派に耐え忍びました。"
  },
  {
    "chapter": 45,
    "verse": 6,
    "orig": "For what must we say, brethren? Was Daniel cast into the lions' den by them that feared God?",
    "ja": "では兄弟たち、何と言わなければならないでしょうか。ダニエルは、神を恐れる者たちの手で獅子の穴に投げ入れられたのでしょうか。"
  },
  {
    "chapter": 45,
    "verse": 7,
    "orig": "Or were Ananias and Azarias and Misael shut up in the furnace of fire by them that professed the excellent and glorious worship of the Most High? Far be this from our thoughts. Who then were they that did these things? Abominable men and full of all wickedness were stirred up to such a pitch of wrath, as to bring cruel suffering upon them that served God in a holy and blameless purpose, not knowing that the Most High is the champion and protector of them that in a pure conscience serve His excellent Name: unto whom be the glory for ever and ever. Amen.",
    "ja": "また、ハナヌヤとアザルヤとミシャエルは、いと高き方の素晴らしさと栄光を礼拝する者たちの手で、火の炉に投げ入れられたのでしょうか。これは私たちの思想とまったくかけ離れています。それでは、誰がこのようなことをしたのでしょうか。悪に満ちた忌まわしい者たちが、非常な憤怒に駆り立てられて、きよく非難されるところのない目的によって神に仕えていた者たちに、残忍な仕打ちをしたのです。いと高き方が、きよい良心をもって神のすばらしい御名に仕える者たちにとって、味方であり守護者であるということを、彼らは知りませんでした。この方に栄光がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 45,
    "verse": 8,
    "orig": "But they that endured patiently in confidence inherited glory and honor; they were exalted, and had their names recorded by God in their memorial for ever and ever. Amen.",
    "ja": "しかし、信頼して我慢強く耐え忍ぶ者が、栄光と誉れを受け継ぎます。彼らは高められ、神にその名を覚えられ、その記憶はとこしえに残ります。アーメン。"
  },
  {
    "chapter": 46,
    "verse": 1,
    "orig": "To such examples as these therefore, brethren, we also ought to cleave.",
    "ja": "ですから、兄弟たち、このような例に私たちもならうべきです。"
  },
  {
    "chapter": 46,
    "verse": 2,
    "orig": "For it is written; Cleave unto the saints, for they that cleave unto them shall be sanctified.",
    "ja": "こう書かれているとおりです。「聖人にならいなさい。聖人にならう者はきよめられるから。」"
  },
  {
    "chapter": 46,
    "verse": 3,
    "orig": "And again He saith in another place; With the guiltless man thou shalt be guiltless, and with the elect thou shalt be elect, and with the crooked thou shalt deal crookedly.",
    "ja": "また、神は他の箇所でこう仰せられます。「あなたは、きよい者にはきよくあられ、選ばれた者には選ばれた者のようにあられ、へそ曲がりにはへそ曲がりのように対される。」"
  },
  {
    "chapter": 46,
    "verse": 4,
    "orig": "Let us therefore cleave to the guiltless and righteous: and these are the elect of God.",
    "ja": "ですから、きよく義なる者にならおうではありませんか。これこそが神の選びの民です。"
  },
  {
    "chapter": 46,
    "verse": 5,
    "orig": "Wherefore are there strifes and wraths and factions and divisions and war among you?",
    "ja": "いったいなぜ、あなたがたの間に、争いと怒りと派閥争いと分裂と戦争があるのですか。"
  },
  {
    "chapter": 46,
    "verse": 6,
    "orig": "Have we not one God and one Christ and one Spirit of grace that was shed upon us? And is there not one calling in Christ?",
    "ja": "私たちには、ひとりの神、ひとりのキリスト、私たちに恵みを注がれたひとりの御霊がおられるではありませんか。キリストにあって召しはひとつではありませんか。"
  },
  {
    "chapter": 46,
    "verse": 7,
    "orig": "Wherefore do we tear and rend asunder the members of Christ, and stir up factions against our own body, and reach such a pitch of folly, as to forget that we are members one of another?",
    "ja": "どうして私たちはキリストのメンバーをばらばらに引き裂き、自分自身のからだに派閥争いを招き、そんなにも愚かになって、自分たちが互いに同じからだの一員であることを忘れてしまうのでしょうか。"
  },
  {
    "chapter": 46,
    "verse": 8,
    "orig": "Remember the words of Jesus our Lord: for He said, Woe unto that man; it were good for him if he had not been born, rather than that at he should offend one of Mine elect. It were better for him that a millstone were hanged about him, and be cast into the sea, than that he should pervert one of Mine elect.",
    "ja": "私たちの主イエスのことばを思い出しなさい。こう仰せられました。「このような者はわざわいだ。私の選んだ者のひとりを攻撃するくらいなら、生まれなかったほうが、彼のために良い。私の選んだ者のひとりをつまずかせるくらいなら、からだに石をくくりつけられて海に海に投げ込まれたほうが、彼のために良い。」"
  },
  {
    "chapter": 46,
    "verse": 9,
    "orig": "Your division hath perverted many; it hath brought many to despair, many to doubting, and all of us to sorrow. And your sedition still continueth.",
    "ja": "あなたがたの分裂は多くの者をつまずかせました。多くの者を失望させ、多くの者を疑わせ、私たちみなを悲しませました。しかも争いは今も続いています。"
  },
  {
    "chapter": 47,
    "verse": 1,
    "orig": "Take up the epistle of the blessed Paul the Apostle.",
    "ja": "祝福された使徒パウロの手紙を読みなさい。"
  },
  {
    "chapter": 47,
    "verse": 2,
    "orig": "What wrote he first unto you in the beginning of the Gospel?",
    "ja": "パウロは福音のはじめに、あなたにまず何と書きましたか。"
  },
  {
    "chapter": 47,
    "verse": 3,
    "orig": "Of a truth he charged you in the Spirit concerning himself and Cephas and Apollos, because that even then ye had made parties.",
    "ja": "本当に、パウロは御霊にあって、パウロ自身とケパとアポロに関してあなたを責めました。そのときも、あなたがたは分派を形成したからです。"
  },
  {
    "chapter": 47,
    "verse": 4,
    "orig": "Yet that making of parties brought less sin upon you; for ye were partisans of Apostles that were highly reputed, and of a man approved in their sight.",
    "ja": "けれども、分派を作ること自体は、より少ない罪をあなたがたの身にもたらしました。あなたがたは評判の高いアポロの支持者となり、人々の目に認められる者の派となったからです。"
  },
  {
    "chapter": 47,
    "verse": 5,
    "orig": "But now mark ye, who they are that have perverted you and diminished the glory of your renowned love for the brotherhood.",
    "ja": "しかし、今は、あなたがたをつまずかせ、あなたの高名な兄弟愛の栄光を衰えさせた者たちが誰であるのかをよく見極めなさい。"
  },
  {
    "chapter": 47,
    "verse": 6,
    "orig": "It is shameful, dearly beloved, yes, utterly shameful and unworthy of your conduct in Christ, that it should be reported that the very steadfast and ancient Church of the Corinthians, for the sake of one or two persons, maketh sedition against its presbyters.",
    "ja": "恥ずべきことです。親愛なる兄弟たち。そうです、キリストにあるあなたの行いにとって無価値でまったく恥ずべきことです。昔からある揺るぎないコリントの教会が、一人か二人のせいで、長老たちに対して争いをしかけたという報告を受けるのは。"
  },
  {
    "chapter": 47,
    "verse": 7,
    "orig": "And this report hath reached not only us, but them also which differ from us, so that ye even heap blasphemies on the Name of the Lord by reason of your folly, and moreover create peril for yourselves.",
    "ja": "この知らせは私たちにだけ届いたのではなく、他の人たちにも届きました。それで、あなたがたは愚かさによって主の御名に冒涜を積み、そればかりか自分自身に危機をもたらしました。"
  },
  {
    "chapter": 48,
    "verse": 1,
    "orig": "Let us therefore root this out quickly, and let us fall down before the Master and entreat Him with tears, that He may show Himself propitious and be reconciled unto us, and may restore us to the seemly and pure conduct which belongeth to our love of the brethren.",
    "ja": "ですから、速やかにこの悪を根絶しようではありませんか。主の御前にひれ伏し、私たちに恵みを示して和解してくださるようにと、涙を流して求めようではありませんか。私たちの兄弟愛に属する適切で純粋な行いを、私たちが回復できるように請おうではありませんか。"
  },
  {
    "chapter": 48,
    "verse": 2,
    "orig": "For this is a gate of righteousness opened unto life, as it is written; Open me the gates of righteousness, that I may enter in thereby and preach the Lord.",
    "ja": "これがいのちへと開かれた義の門です。こう書かれているとおりです。「私に義の門を開いてください。私がそこに入って主を宣べ伝えるために。」"
  },
  {
    "chapter": 48,
    "verse": 3,
    "orig": "This is the gate of the Lord; the righteous shall enter in thereby.",
    "ja": "これが主の門です。義がそこに入ります。"
  },
  {
    "chapter": 48,
    "verse": 4,
    "orig": "Seeing then that many gates are opened, this is that gate which is in righteousness, even that which is in Christ, whereby all are blessed that have entered in and direct their path in holiness and righteousness, performing all things without confusion.",
    "ja": "多くの門が開いているように見えますが、これが義のうちにある門、さらにはキリストのうちにある門です。その門に入り、きよさと義のうちに自分の道を歩み、いっさいを混乱なしに行うすべての者は祝福されます。"
  },
  {
    "chapter": 48,
    "verse": 5,
    "orig": "Let a man be faithful, let him be able to expound a deep saying, let him be wise in the discernment of words, let him be strenuous in deeds, let him be pure;",
    "ja": "忠実でありなさい。深いみことばを明快に説けるようにしなさい。言葉の識別力において賢くありなさい。行いにおいて熱心でありなさい。純粋でありなさい。"
  },
  {
    "chapter": 48,
    "verse": 6,
    "orig": "for so much the more ought he to be lowly in mind, in proportion as he seemeth to be the greater; and he ought to seek the common advantage of all, and not his own.",
    "ja": "へりくだればへりくだるほど、ますます偉大になるのです。自分自身の利得ではなく、すべての人の共通の益を求めるべきです。"
  },
  {
    "chapter": 49,
    "verse": 1,
    "orig": "Let him that hath love in Christ fulfill the commandments of Christ.",
    "ja": "キリストにある愛を持つ者は、キリストの命令をまっとうしなさい。"
  },
  {
    "chapter": 49,
    "verse": 2,
    "orig": "Who can declare the bond of the love of God?",
    "ja": "誰が神の愛のきずなを解くことができましょうか。"
  },
  {
    "chapter": 49,
    "verse": 3,
    "orig": "Who is sufficient to tell the majesty of its beauty?",
    "ja": "誰がその愛の厳粛な美しさを述べることができましょうか。"
  },
  {
    "chapter": 49,
    "verse": 4,
    "orig": "The height, where unto love exalteth, is unspeakable.",
    "ja": "愛が引き上げる高さは、言葉で表現できません。"
  },
  {
    "chapter": 49,
    "verse": 5,
    "orig": "Love joineth us unto God; love covereth a multitude of sins; love endureth all things, is long-suffering in all things. There is nothing coarse, nothing arrogant in love. Love hath no divisions, love maketh no seditions, love doeth all things in concord. In love were all the elect of God made perfect; without love nothing is well pleasing to God:",
    "ja": "愛は、私たちを神に結びつけます。愛は、多くの罪を覆います。愛は、すべてを忍び、すべてを耐えます。愛には、無礼なところも高慢なところもありません。愛は分裂をもたらさず、愛は騒乱を生まず、愛はすべてを調和のうちに行います。愛にあって、神の選びにあずかったすべての者は完全にされます。愛がなければ、何をしても神に喜ばれません。"
  },
  {
    "chapter": 49,
    "verse": 6,
    "orig": "in love the Master took us unto Himself; for the love which He had toward us, Jesus Christ our Lord hath given His blood for us by the will of God, and His flesh for our flesh and His life for our lives.",
    "ja": "愛にあって、主は私たちをご自分のところに来るようにされました。神が私たちを愛したその愛のゆえに、私たちの主イエス・キリストは、神のみこころによって私たちのためにご自分の血を与え、私たちの肉のためにご自分の肉を与え、私たちのいのちのためにご自分のいのちを与えました。"
  },
  {
    "chapter": 50,
    "verse": 1,
    "orig": "Ye see, dearly beloved, how great and marvelous a thing is love, and there is no declaring its perfection.",
    "ja": "親愛なる方々よ。愛はどんなに偉大で驚くべきものでしょうか。その完全さはとても言い表せません。"
  },
  {
    "chapter": 50,
    "verse": 2,
    "orig": "Who is sufficient to be found therein, save those to whom God shall vouchsafe it? Let us therefore entreat and ask of His mercy, that we may be found blameless in love, standing apart from the factiousness of men. All the generations from Adam unto this day have passed away: but they that by God's grace were perfected in love dwell in the abode of the pious; and they shall be made manifest in the visitation of the Kingdom of God.",
    "ja": "神が愛を賜る者以外に、誰が愛の中に見出される資格を持っているでしょうか。私たちが、愛のうちにあって非難されるべきところがなくなり、人の党派心から離れていられるように、神の恵みを請い求めようではありませんか。アダムから今日に至るまで、すべての世代が過ぎ去りましたが、神の恵みによって愛のうちに完全にされた者は、敬虔の住まいにとどまっています。神の御国の訪れの時に、彼らは現れます。"
  },
  {
    "chapter": 50,
    "verse": 3,
    "orig": "For it is written; Enter into the closet for a very little while until Mine anger and Mine wrath shall pass away, and I will remember a good day and will raise you from your tombs.",
    "ja": "こう書かれています。「わたしの怒りと憤りが過ぎ去るまで、ほんのわずかなあいだ戸棚に隠れていなさい。わたしは良い日を覚え、あなたを墓から生き返らせる。」"
  },
  {
    "chapter": 50,
    "verse": 4,
    "orig": "Blessed were we, dearly beloved, if we should be doing the commandments of God in concord of love, to the end that our sins may through love be forgiven us.",
    "ja": "親愛なる方々。私たちは祝福されました。愛の調和のうちに神の命令を行うなら、最後には愛を通じて私たちの罪がゆるされるのです。"
  },
  {
    "chapter": 50,
    "verse": 5,
    "orig": "For it is written; Blessed are they whose iniquities are forgiven, and whose sins are covered. Blessed is the man to whom the Lord shall impute no sin, neither is guile in his mouth.",
    "ja": "こう書かれているからです。「咎がゆるされ、罪がゆるされた人々はさいわいである。主が罪を負わせず、その口に謀略のない人はさいわいである。」"
  },
  {
    "chapter": 50,
    "verse": 6,
    "orig": "This declaration of blessedness was pronounced upon them that have been elected by God through Jesus Christ our Lord, to whom be the glory for ever and ever. Amen.",
    "ja": "この祝福のことばは、私たちの主イエス・キリストを通じて神に選ばれた者の上に宣べられました。イエス・キリストに栄光がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 51,
    "verse": 1,
    "orig": "For all our transgressions which we have committed through any of the wiles of the adversary, let us entreat that we may obtain forgiveness. Yea and they also, who set themselves up as leaders of faction and division, ought to look to the common ground of hope.",
    "ja": "敵の謀略に陥って私たちが犯したすべての咎に対して、ゆるしをいただけるように求めようではありませんか。そうです、党派や分派の指導者になった者たちも、希望の共通の土台を見つめるべきです。"
  },
  {
    "chapter": 51,
    "verse": 2,
    "orig": "For such as walk in fear and love desire that they themselves should fall into suffering rather than their neighbors; and they pronounce condemnation against themselves rather than against the harmony which hath been handed down to us nobly and righteously.",
    "ja": "恐れと愛のうちに歩む者たちは、隣人が苦しむよりは自分が苦しむことを願います。高潔に正しく言い伝えられた調和をぶち壊しにするくらいなら、彼らは自分を罪に定めます。"
  },
  {
    "chapter": 51,
    "verse": 3,
    "orig": "For it is good for a man to make confession of his trespasses rather than to harden his heart, as the heart of those was hardened who made sedition against Moses the servant of God; whose condemnation was clearly manifest,",
    "ja": "神のしもべモーセに逆らって騒乱を起こした者のように、心をかたくなにするくらいなら、不法の罪を告白するほうがその人にとって良いからです。モーセに逆らった者の罪ははっきりと露わにされました。"
  },
  {
    "chapter": 51,
    "verse": 4,
    "orig": "for they went down to hades alive, and Death shall be their shepherd.",
    "ja": "彼らは生きたまま陰府にくだり、死が彼らの羊飼いとなったのです。"
  },
  {
    "chapter": 51,
    "verse": 5,
    "orig": "Pharaoh and his host and all the rulers of Egypt, their chariots and their horsemen, were overwhelmed in the depths of the Red Sea, and perished for none other reason but because their foolish hearts were hardened after that the signs and the wonders had been wrought in the land of Egypt by the hand of Moses the servant of God.",
    "ja": "パロと彼の主人とエジプトの全総督、それから戦車と騎馬隊が、紅海の深みに飲み込まれました。彼らが罰せられたのは、神のしもべモーセの手によってしるしと不思議がエジプトの地にもたらされたにもかかわらず、愚かな心がかたくなになったからにほかなりません。"
  },
  {
    "chapter": 52,
    "verse": 1,
    "orig": "The Master, brethren, hath need of nothing at all. He desireth not anything of any man, save to confess unto Him.",
    "ja": "兄弟たち、主が何かを必要としているなどということはまったくありません。主が人に願われているのは、ご自分への告白以外に何もありません。"
  },
  {
    "chapter": 52,
    "verse": 2,
    "orig": "For the elect David saith; I will confess unto the Lord, and it shall please Him more than a young calf that groweth horns and hoofs. Let the poor see it, and rejoice.",
    "ja": "選ばれたダビデがこう言っています。「私は主に告白する。告白は、角とひずめの育った若い子牛にまさって、神に喜ばれる。貧しい者にそれを知らせよ、そうすれば喜ぶ。」"
  },
  {
    "chapter": 52,
    "verse": 3,
    "orig": "And again He saith; Sacrifice to God a sacrifice of praise, and pay thy vows to the Most High: and call upon Me in the day of thine affliction, and I will deliver thee, and thou shalt glorify Me.",
    "ja": "また、ダビデはこう言っています。「賛美のいけにえを神にささげよ。あなたの誓いをいと高き方に果たせ。苦難の日にはわたしを呼べ。わたしはあなたを救い、あなたはわたしを崇めよう。」"
  },
  {
    "chapter": 52,
    "verse": 4,
    "orig": "For a sacrifice unto God is a broken spirit.",
    "ja": "神へのいけにえは砕けた霊だからです。"
  },
  {
    "chapter": 53,
    "verse": 1,
    "orig": "For ye know, and know well, the sacred scriptures, dearly beloved, and ye have searched into the oracles of God. We write these things therefore to put you in remembrance.",
    "ja": "親愛なる方々、聖書をよくご存知でしょう。神の啓示をあなたがたは丹念に調べました。ですから、私たちがこれらのことを書いたのは、あなたがたに思い出してもらうためです。"
  },
  {
    "chapter": 53,
    "verse": 2,
    "orig": "When Moses went up into the mountain and had spent forty days and forty nights in fasting and humiliation, God said unto him; Moses, Moses, come down , quickly hence, for My people whom thou leadest forth from the land of Egypt have wrought iniquity: they have transgressed quickly out of the way which thou didst command unto them: they have made for themselves molten images.",
    "ja": "モーセが山に入って、四十日四十夜を断食と謙遜で過ごしたとき、神はモーセに仰せられました。「モーセよ、モーセよ。今すぐに山をおりなさい。あなたがエジプトの地から導いたわたしの民が、邪悪を働いている。あなたが命じた道から、民はあっというまに外れてしまった。自分たちのために鋳像を造った。」"
  },
  {
    "chapter": 53,
    "verse": 3,
    "orig": "And the Lord said unto him; I have spoken unto thee once and twice, saying, I have seen this people, and behold it is stiff-necked. Let Me destroy them utterly, and I will blot out their name from under heaven, and I will make of thee a nation great and wonderful and numerous more than this.",
    "ja": "そして、主がモーセに仰せられました。「わたしはあなたに一度また二度話した。わたしはこの民を見たが、うなじのこわい民であった、と。わたしにこの民をひとり残らず滅ぼさせよ。わたしはこの民の名を天の下から除き去ろう。そして、わたしはあなたをこの民よりも偉大で素晴らしく数の多い国にしよう。」"
  },
  {
    "chapter": 53,
    "verse": 4,
    "orig": "And Moses said; Nay, not so, Lord Forgive this people their sin, or blot me also out of the book of the living.",
    "ja": "そこでモーセは言いました。「おやめください、主よ。この民の罪をゆるしてください。そうしてくださらないなら、私をいのちの書から取り去ってください。」"
  },
  {
    "chapter": 53,
    "verse": 5,
    "orig": "O mighty love! O unsurpassable perfection! The servant is bold with his Master; he asketh forgiveness for the multitude, or he demandeth that himself also be blotted out with them.",
    "ja": "ああ、力ある愛です！ ああ、この上ない完全さです！ しもべは主人にかたく結びついています。彼は多くの者のゆるしを願い、そうしてくださらないなら自分も彼らと共に除き去ってくださいと請うのです。"
  },
  {
    "chapter": 54,
    "verse": 1,
    "orig": "Who therefore is noble among you? Who is compassionate? Who is fulfilled with love?",
    "ja": "ですから、あなたがたの中で高潔な者は誰でしょうか。あわれみ深い者は誰でしょうか。愛をまっとうする者は誰でしょうか。"
  },
  {
    "chapter": 54,
    "verse": 2,
    "orig": "Let him say; If by reason of me there be faction and strife and divisions, I retire, I depart, whither ye will, and I do that which is ordered by the people: only let the flock of Christ be at peace with its duly appointed presbyters.",
    "ja": "その者に言わせなさい。「もし、私のせいで分裂と闘争と分派があるのなら、私は退き、あなたがたのいるところを去り、民に命じられていることをしよう。キリストの群れは、正式に任命された長老によってのみ平和を保つようにすべきなのだから。」"
  },
  {
    "chapter": 54,
    "verse": 3,
    "orig": "He that shall have done this, shall win for himself great renown in Christ, and every place will receive him: for the earth is the Lord's and the fullness thereof.",
    "ja": "これを行った者は、キリストにあって大きな名誉を勝ち取り、あらゆる場所で受け入れられます。地は主のものであり、そこに満ちているものも主のものだからです。"
  },
  {
    "chapter": 54,
    "verse": 4,
    "orig": "Thus have they done and will do, that live as citizens of that kingdom of God which bringeth no regrets.",
    "ja": "神の御国の市民として生活する者は、そのように行ってきましたし、これからもそうするでしょう。そこに後悔はまったくありません。"
  },
  {
    "chapter": 55,
    "verse": 1,
    "orig": "But, to bring forward examples of Gentiles also; many kings and rulers, when some season of pestilence pressed upon them, being taught by oracles have delivered themselves over to death, that they might rescue their fellow citizens through their own blood. Many have retired from their own cities, that they might have no more seditions.",
    "ja": "それだけでなく、異邦人の例も出すことにしましょう。多くの王と支配者が、疫病の時期が降りかかったとき、啓示によって教えられて、自分の血によって仲間の民を救うために、自分自身を死に引き渡しました。多くの者が、騒乱を鎮めるために自分の町から退きました。"
  },
  {
    "chapter": 55,
    "verse": 2,
    "orig": "We know that many among ourselves have delivered themselves to bondage, that they might ransom others. Many have sold themselves to slavery, and receiving the price paid for themselves have fed others.",
    "ja": "私たちのうちの多くの者が、他の人を買い取る身代金として、自分を捕らわれの身に引き渡したことを私たちは知っています。多くの者が、他の人を養うために、自分を奴隷の身に売り渡し、その対価を得たのです。"
  },
  {
    "chapter": 55,
    "verse": 3,
    "orig": "Many women being strengthened through the grace of God have performed many manly deeds.",
    "ja": "多くの女性が、神の恵みによって強められて、男性のように勇ましく事を遂行しました。"
  },
  {
    "chapter": 55,
    "verse": 4,
    "orig": "The blessed Judith, when the city was beleaguered, asked of the elders that she might be suffered to go forth into the camp of the aliens.",
    "ja": "さいわいなユディトは、町が包囲されたとき、自分が異国人の陣営に苦しみを受けに行かせてほしいと、年長者に頼みました。"
  },
  {
    "chapter": 55,
    "verse": 5,
    "orig": "So she exposed herself to peril and went forth for love of her country and of her people which were beleaguered; and the Lord delivered Holophernes into the hand of a woman.",
    "ja": "それで、彼女は包囲されている自分の国と民を愛する愛のために、みずからを危険にさらして出て行きました。そして、主は、ホロフェルニスを彼女の手に明け渡してくださいました。"
  },
  {
    "chapter": 55,
    "verse": 6,
    "orig": "To no less peril did Esther also, who was perfect in faith, expose herself, that she might deliver the twelve tribes of Israel, when they were on the point to perish. For through her fasting and her humiliation she entreated the all seeing Master, the God of the ages; and He, seeing the humility of her soul, delivered the people for whose sake she encountered the peril.",
    "ja": "エステルも同じように、信仰においてまったき者でしたから、イスラエルの十二部族が危機に陥ったときに、彼らを救うために自分を危険にさらしました。彼女は断食と謙遜を通じて、世々の神である主を見るように皆に求めました。そして、神は、彼女の魂の謙遜を見たので、彼女が民のために危険を犯したのを顧みて、民を救ってくださいました。"
  },
  {
    "chapter": 56,
    "verse": 1,
    "orig": "Therefore let us also make intercession for them that are in any transgression, that forbearance and humility may be given them, to the end that they may yield not unto us, but unto the will of God. For so shall the compassionate remembrance of them with God and the saints be fruitful unto them, and perfect.",
    "ja": "ですから、罪の中にある者のためにとりなしの祈りをしようではありませんか。忍耐と謙遜が彼らに与えられ、最後には私たちに身をゆだねるのではなく、神のみこころに身をゆだねるように。彼らが神と聖徒たちを心から思いやって覚えるなら、豊かで完全な実りが彼らに与えられます。"
  },
  {
    "chapter": 56,
    "verse": 2,
    "orig": "Let us accept chastisement, whereat no man ought to be vexed, dearly beloved. The admonition which we give one to another is good and exceeding useful; for it joineth us unto the will of God.",
    "ja": "親愛なる方々、私たちが懲らしめを受け、誰にもとやかく言わせないようにしようではありませんか。私たちがお互いに与えた訓戒は、良いもので、格別に有益なものです。私たちを神のみこころに結びつけるからです。"
  },
  {
    "chapter": 56,
    "verse": 3,
    "orig": "For thus saith the holy word; The Lord hath indeed chastened me, and hath not delivered me over unto death.",
    "ja": "聖なることばがこう言っているとおりです。「主は私を懲らしめたが、私を死に引き渡さなかった。」"
  },
  {
    "chapter": 56,
    "verse": 4,
    "orig": "For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.",
    "ja": "主はご自分の愛する者を懲らしめ、ご自分が受け入れた子を罰せられるのです。"
  },
  {
    "chapter": 56,
    "verse": 5,
    "orig": "For the righteous, it is said, shall chasten me in mercy and shall reprove me, but let not the mercy of sinners anoint my head.",
    "ja": "こう言われています。義人は恵みによって私を懲らしめ、とがめるが、罪人の恵みは私の頭に油を注ぐ。"
  },
  {
    "chapter": 56,
    "verse": 6,
    "orig": "And again He saith; Blessed is the man whom the Lord hath reproved, and refuse not thou the admonition of the Almighty. For He causeth pain, and he restoreth again:",
    "ja": "また、主は仰せられます。「主がおとがめになる者はさいわいである。あなたは全能者の訓戒を拒んではならない。主は傷つけるが、また主は直してくださる。"
  },
  {
    "chapter": 56,
    "verse": 7,
    "orig": "He hath smitten, and His hands have healed.",
    "ja": "主は打ちたたいたが、主の御手が癒した。"
  },
  {
    "chapter": 56,
    "verse": 8,
    "orig": "Six times shall He rescue thee from afflictions and at the seventh no evil shall touch thee.",
    "ja": "六度、主はあなたを苦難から救い、七度目には悪はあなたに触れられない。"
  },
  {
    "chapter": 56,
    "verse": 9,
    "orig": "In famine he shall deliver thee from death, and in war He shall release thee from the arm of the sword.",
    "ja": "飢餓にあっては、主はあなたを死から救い、戦争にあっては、主はあなたを剣の刀身から解放する。"
  },
  {
    "chapter": 56,
    "verse": 10,
    "orig": "And from the scourge of the tongue He shall hide thee and thou shalt not be afraid when evils approach.",
    "ja": "舌の苦難から主はあなたを隠し、あなたは悪が近づくときも恐れない。"
  },
  {
    "chapter": 56,
    "verse": 11,
    "orig": "Thou shalt laugh at the unrighteous and wicked, and of the wild beasts thou shalt not be afraid.",
    "ja": "あなたは不義な者と悪い者をあざ笑い、野の獣も恐れない。"
  },
  {
    "chapter": 56,
    "verse": 12,
    "orig": "For wild beasts shall be at peace with thee.",
    "ja": "野の獣もあなたと共に安らう。"
  },
  {
    "chapter": 56,
    "verse": 13,
    "orig": "Then shalt thou know that thy house shall be at peace: and the abode of thy tabernacle shall not go wrong,",
    "ja": "そのとき、あなたの家が平和であることをあなたは知る。あなたの天幕に悩みはない。"
  },
  {
    "chapter": 56,
    "verse": 14,
    "orig": "and thou shalt know that thy seed is many, and thy children as the plenteous herbage of the field.",
    "ja": "あなたの子孫は多く、あなたの子供らは野の広大な草のようになることを、あなたは知る。"
  },
  {
    "chapter": 56,
    "verse": 15,
    "orig": "And thou shalt come to the grave as ripe corn reaped in due season, or as the heap of the threshing floor gathered together at the right time.",
    "ja": "あなたは、相応しい季節に収穫された熟した麦束のように、また正しい時に集められ脱穀場に積まれた山のように、墓に行く。」"
  },
  {
    "chapter": 56,
    "verse": 16,
    "orig": "Ye see, dearly beloved, how great protection there is for them that are chastened by the Master: for being a kind father He chasteneth us to the end that we may obtain mercy through His holy chastisement.",
    "ja": "親愛なる方々、おわかりでしょう。なんと素晴らしい守りが、主に懲らしめられた者にあることでしょうか。優しい父であるために、主は私たちを懲らしめ、最後には私たちが主の聖なる懲らしめを通して恵みを得るようにしてくださいます。"
  },
  {
    "chapter": 57,
    "verse": 1,
    "orig": "Ye therefore that laid the foundation of the sedition, submit yourselves unto the presbyters and receive chastisement unto repentance, bending the knees of your heart.",
    "ja": "ですから、騒乱の原因を作ったあなたがたは、長老たちに服従し、心からひざまずいて、懲らしめを受けて悔い改めなさい。"
  },
  {
    "chapter": 57,
    "verse": 2,
    "orig": "Learn to submit yourselves, laying aside the arrogant and proud stubbornness of your tongue. For it is better for you to be found little in the flock of Christ and to have your name on God's roll, than to be had in exceeding honor and yet be cast out from the hope of Him.",
    "ja": "あなたの舌のおごり高ぶったかたくなさを捨てて、服従することを学びなさい。キリストの群れにほとんど注目されないが神の巻物にあなたの名が記されていることは、素晴らしい誉れを受けながら神の希望から投げ捨てられるよりは、あなたにとって良いのです。"
  },
  {
    "chapter": 57,
    "verse": 3,
    "orig": "For thus saith the All virtuous Wisdom; Behold I will pour out for you a saying of My breath, and I will teach you My word.",
    "ja": "『まったき高潔な知恵』でこう言われています。「見よ、わたしはあなたのために、わたしの息のかかったことばを注ぎ、わましのことばを教えよう。"
  },
  {
    "chapter": 57,
    "verse": 4,
    "orig": "Because I called and ye obeyed not, and I held out words and ye heeded not, but made My councils of none effect, and were disobedient unto My reproofs; therefore I also will laugh at your destruction, and will rejoice over you when ruin cometh upon you, and when confusion overtaketh you suddenly, and your overthrow is at hand like a whirlwind,",
    "ja": "わたしは呼んだが、あなたは従わなかった。わたしはことばを発したが、あなたは聞かなかった。わたしの忠告には素通りで、わたしの叱責に従わなかった。だから、わたしはあなたの破滅を笑い、あなたに滅びが来るとき、また混乱があなたにとつぜん臨むとき、また転覆がつむじ風のように近づくとき、わたしは喜ぼう。"
  },
  {
    "chapter": 57,
    "verse": 5,
    "orig": "or when ye call upon Me, yet will I not here you. Evil men shall seek me and not find me: for they hated wisdom, and chose not the fear of the Lord, neither would they give head unto My councils, but mocked at My reproofs.",
    "ja": "また、あなたがわたしを呼んでも、わたしはあなたに耳を傾けない。悪しき者はわたしを探さず、わたしを見出さない。彼らは知恵を憎み、主への恐れを選ばす、わたしの訓戒に頭を向けもせず、わたしの叱責をあざわらったからだ。"
  },
  {
    "chapter": 57,
    "verse": 6,
    "orig": "Therefore they shall eat the fruits of their own way, and shall be filled with their own ungodliness.",
    "ja": "だから、彼らは自分の道の実を食べ、みずからの不敬虔で満たされる。"
  },
  {
    "chapter": 57,
    "verse": 7,
    "orig": "For because they wronged babes, they shall be slain, and inquisition shall destroy the ungodly. But he that heareth Me shall dwell safely trusting in hope, and shall be quiet from all fear of all evil.",
    "ja": "彼らは赤子に悪を働いたので、殺される。裁きが不敬虔な者を滅ぼす。だが、わたしに聞く者は、安全に住み、希望をもって信頼し、あらゆる恐れとあらゆる悪から離れて静まっていられる。」"
  },
  {
    "chapter": 58,
    "verse": 1,
    "orig": "Let us therefore be obedient unto His most holy and glorious Name, thereby escaping the threatenings which were spoken of old by the mouth of Wisdom against them which disobey, that we may dwell safely, trusting in the most holy Name of His majesty.",
    "ja": "ですから、最も聖なる最も栄えある神の御名に従順になろうではありませんか。それによって、『知恵』の口が不従順な者に対して語った恐ろしい出来事から逃れ、神の厳粛な最も聖なる御名に信頼して、安全に住まうことができるのです。"
  },
  {
    "chapter": 58,
    "verse": 2,
    "orig": "Receive our counsel, and ye shall have no occasion of regret. For as God liveth, and the Lord Jesus Christ liveth, and the Holy Spirit, who are the faith and the hope of the elect, so surely shall he, who with lowliness of mind and instant in gentleness hath without regretfulness performed the ordinances and commandments that are given by God, be enrolled and have a name among the number of them that are saved through Jesus Christ, through whom is the glory unto Him for ever and ever. Amen.",
    "ja": "私たちの訓戒を受け入れなさい。そうすれば、あなたがたは後悔することがありません。神が生きておられ、主イエス・キリストが生きておられ、選びにあずかった者の信仰また希望である聖霊が生きておられるのですから、心のへりくだりと穏やかな時をもって神に与えられた戒めと命令をためらいなく実行する者は、イエス・キリストによって救われる者の数にその名が加えられます。イエス・キリストによって神に栄光がとこしえにありますように。アーメン。"
  },
  {
    "chapter": 59,
    "verse": 1,
    "orig": "But if certain persons should be disobedient unto the words spoken by Him through us, let them understand that they will entangle themselves in no slight transgression and danger;",
    "ja": "ですが、私たちを通じて主が語られたことばに不従順であるような人が万が一にでもいれば、その人たちが自分で招いている罪と危機は決して取るに足りないものではないということを理解させなさい。"
  },
  {
    "chapter": 59,
    "verse": 2,
    "orig": "but we shall be guiltless of this sin. And we will ask, with instancy of prayer and supplication, that the Creator of the universe may guard intact unto the end the number that hath been numbered of His elect throughout the whole world, through His beloved Son Jesus Christ, through whom He called us from darkness to light, from ignorance to the full knowledge of the glory of His Name.",
    "ja": "しかし、私たちはこの罪に関して潔白です。私たちは、粘り強い祈りと嘆願をもって、全世界から集められた選びの民に数えられた者たちを、宇宙の造り主が終わりの時まで傷のないまま守ってくださるように求めます。彼らは、神の愛する御子イエス・キリストを通じて選ばれたのです。神はこの方を通じて、私たちを暗闇から光へと、また無知から神の御名の栄光のまったき知識へと召してくださいました。"
  },
  {
    "chapter": 59,
    "verse": 3,
    "orig": "[Grant unto us, Lord,] that we may set our hope on Thy Name which is the primal source of all creation, and open the eyes of our hearts, that we may know Thee, who alone abidest Highest in the lofty, Holy in the holy; who layest low in the insolence of the proud, who settest the lowly on high, and bringest the lofty low; who makest rich and makest poor; who killest and makest alive; who alone art the Benefactor of spirits and the God of all flesh; who lookest into the abysses, who scanest the works of man; the Succor of them that are in peril, the Savior of them that are in despair; The Creator and Overseer of every spirit; who multipliest the nations upon earth, and hast chosen out from all men those that love Thee through Jesus Christ, Thy beloved Son, through whom Thou didst instruct us, didst sanctify us, didst honor us.",
    "ja": "[主よ、聞き入れてください。]私たちが、すべての被造物にとって第一の源泉であるあなたの御名に希望をおきますように。私たちの心の目を開いてください。私たちがあなたを知りますように。あなたは、ただひとり、聖の聖なるところ、高みのいと高きところに住まわれます。あなたは高慢な者を低くし、低い者を高くあげ、高い者を低くされます。あなたは人を豊かにし、貧しくされます。人を殺し、生かします。ただひとりあなただけが、霊を生かす方、すべて肉なるものの神です。あなたは深淵を見通し、人の働きを見抜かれます。危機にある者を助ける方、絶望にある者を救う方。すべての霊の造り主、監督者。あなたは国々を地に増え広がらせ、あらゆる人々の中からあなたの愛する御子イエス・キリストを通じてあなたを愛する者を選び出してくださいました。この方を通して私たちを導き、きよめ、栄誉を与えてくださいました。"
  },
  {
    "chapter": 59,
    "verse": 4,
    "orig": "We beseech Thee, Lord and Master, to be our help and succor. Save those among us who are in tribulation; have mercy on the lowly; lift up the fallen; show Thyself unto the needy; heal the ungodly; convert the wanderers of Thy people; feed the hungry; release our prisoners; raise up the weak; comfort the fainthearted. Let all the Gentiles know that Thou art the God alone, and Jesus Christ is Thy Son, and we are Thy people and the sheep of Thy pasture.",
    "ja": "主また主人よ、あなたが私たちの助けとなり、救援となってくださるよう懇願いたします。私たちのうちで苦難の中にある者をお救いください。低い者に恵みを与えてください。落ちた者を引き上げてください。窮乏する者にあなたご自身を示してください。不敬虔な者を癒やしてください。あなたの民の迷える者を回心させてください。すべての異邦人に、あなただけが神であり、イエス・キリストがあなたの御子であり、私たちがあなたの民またあなたの牧する羊であることを知らせてください。"
  },
  {
    "chapter": 60,
    "verse": 1,
    "orig": "Thou through Thine operations didst make manifest the everlasting fabric of the world. Thou, Lord, didst create the earth. Thou that art faithful throughout all generations, righteous in Thy judgments, marvelous in strength and excellence, Thou that art wise in creating and prudent in establishing that which Thou hast made, that art good in the things which are seen and faithful with them that trust on Thee, pitiful and compassionate, forgive us our iniquities and our unrighteousnesses and our transgressions and shortcomings.",
    "ja": "あなたはそのお働きを通じて世界のとこしえの形を現してくださいました。主よ、あなたは地を創造されました。あなたは全世代にわたって忠実です。あなたの裁きは義です。力と卓越は驚嘆するばかりです。あなたは創造において知恵が深く、被造物の完成において思慮深い。あなたは見えるものにおいて良く、あなたに信頼する者に対して忠実であられ、あわれみといつくしみに富み、私たちの罪と不義と背きと欠点をゆるしてくださいます。"
  },
  {
    "chapter": 60,
    "verse": 2,
    "orig": "Lay not to our account every sin of Thy servants and Thine handmaids, but cleanse us with the cleansing of Thy truth, and guide our steps to walk in holiness and righteousness and singleness of heart and to do such things as are good and well pleasing in Thy sight and in the sight of our rulers.",
    "ja": "あなたのしもべとはしためのすべての罪の責任を私たちに負わせないでください。私たちをあなたの真理のきよさによってきよめてください。私たちが聖と義と一心で歩み、あなたの目にも、私たちの支配者の目にも喜ばれる良いことを行えるように、私たちの足取りを導いてください。"
  },
  {
    "chapter": 60,
    "verse": 3,
    "orig": "Yea, Lord, make Thy face to shine upon us in peace for our good, that we may be sheltered by Thy mighty hand and delivered from every sin by Thine uplifted arm. And deliver us from them that hate us wrongfully.",
    "ja": "そうです、主よ、あなたの御顔を私たちのために平和のうちに私たちの上に輝かせてください。私たちがあなたの力強い御手で守られ、あげられたあなたの御腕であらゆる罪から救われますように。また、私たちを誤って憎む者たちから救い出してください。"
  },
  {
    "chapter": 60,
    "verse": 4,
    "orig": "Give concord and peace to us and to all that dwell on the earth, as Thou gavest to our fathers, when they called on Thee in faith and truth with holiness, [that we may be saved,] while we render obedience to Thine almighty and most excellent Name, and to our rulers and governors upon the earth.",
    "ja": "私たちと、地に住むすべての者に、調和と平和を与えてください。私たちの父祖たちがあなたをきよい信仰と真実をもって呼んだときに、あなたは調和と平和を与えてくださったように。[そうして私たちをお救いください。]私たちはあなたの全能で比類なき御名と、地上での私たちの主権者と支配者とに従いますから。"
  },
  {
    "chapter": 61,
    "verse": 1,
    "orig": "Thou, Lord and Master, hast given them the power of sovereignty through Thine excellent and unspeakable might, that we knowing the glory and honor which Thou hast given them may submit ourselves unto them, in nothing resisting Thy will. Grant unto them therefore, O Lord, health peace, concord, stability, that they may administer the government which Thou hast given them without failure.",
    "ja": "主また主人よ、素晴らしく言い表せない御力を通して、あなたは主権の御力を彼らに与えてくださいました。栄光と誉れを彼らに与えてくださったのを知っている私たちが、彼らに服従し、あなたのみこころに反抗することがありませんように。ですから、ああ、主よ、あなたが損なうことなく与えてくださった御国の統治を行えるように、健全な平和、調和、安定を彼らに与えてください。"
  },
  {
    "chapter": 61,
    "verse": 2,
    "orig": "For Thou, O heavenly Master, King of the ages, givest to the sons of men glory and honor and power over all things that are upon the earth. Do Thou, Lord, direct their counsel according to that which is good and well pleasing in Thy sight, that, administering in peace and gentleness with Godliness the power which Thou hast given them, they may obtain Thy favor.",
    "ja": "ああ、天の主よ、世々の王よ、あなたは人の子らに、地にあるすべてのものにまさる栄光と誉れと力を与えてくださいました。主よ、彼らの助言があなたの目に良しとされ喜ばれるものとなるように導いてください。彼らが、あなたが与えてくださった御力を、敬虔な平和と穏和のうちに認め、あなたの好意を得られますように。"
  },
  {
    "chapter": 61,
    "verse": 3,
    "orig": "O Thou, who alone art able to do these things and things far more exceeding good than these for us, we praise Thee through the High priest and Guardian of our souls, Jesus Christ, through whom be the glory and the majesty unto Thee both now and for all generations and for ever and ever. Amen.",
    "ja": "ああ、あなたはただひとりこれらを行うことがおできになり、また私たちのためにこれよりも遥かに素晴らしいことがおできになりますから、大祭司であり魂の守り主であるイエス・キリストを通じて、私たちはあなたをほめたたええます。イエス・キリストを通じて、あなたに栄光と尊厳が、今も世々にとこしえにありますように。アーメン。"
  },
  {
    "chapter": 62,
    "verse": 1,
    "orig": "As touching those things which befit our religion and are most useful for a virtuous life to such as would guide [their steps] in holiness and righteousness, we have written fully unto you, brethren.",
    "ja": "私たちの宗教に相応しいこと、聖と義のうちに[彼らの歩みを]導くような高潔な生活のために最も有益なことを書いてきました。兄弟たちよ、もう十分でしょう。"
  },
  {
    "chapter": 62,
    "verse": 2,
    "orig": "For concerning faith and repentance and genuine love and temperance and sobriety and patience we have handled every argument, putting you in remembrance, that ye ought to please Almighty God in righteousness and truth and long suffering with holiness, laying aside malice and pursuing concord in love and peace, being instant in gentleness; even as our fathers, of whom we spake before, pleased Him, being lowly minded toward their Father and God and Creator and towards all men.",
    "ja": "信仰と悔い改めと真実の愛と自制と節度と忍耐に関して、あなたに覚えていただくために、議論を尽くしてきました。あなたがたは義と真実と聖なる忍耐のうちにあって、悪意を捨て、愛と平和のうちに調和を追求し、優しさのうちに目をさましていることで、全能の神に喜んでいただくべきです。前に話したとおり、私たちの父祖たちも、御父と神と造り主とすべての人に対してへりくだった心を持っていたので、神に喜んでいただきました。"
  },
  {
    "chapter": 62,
    "verse": 3,
    "orig": "And we have put you in mind of these things the more gladly, since we knew well that we were writing to men who are faithful and highly accounted and have diligently searched into the oracles of the teaching of God.",
    "ja": "私たちがあなたの心にこれらを置いたのは、非常に喜ばしいことでした。私たちが手紙を書いた宛先は、忠実で責任感があり真面目に神の教えの啓示を探求する人たちに対してだということを、よく知っているからです。"
  },
  {
    "chapter": 63,
    "verse": 1,
    "orig": "Therefore it is right for us to give heed to so great and so many examples and to submit the neck and occupying the place of obedience to take our side with them that are the leaders of our souls, that ceasing from this foolish dissension we may attain unto the goal which lieth before us in truthfulness, keeping aloof from every fault.",
    "ja": "ですから、多くの偉大な例に心を留め、うなじを差し出して従順の場とし、私たちの魂を導く者たちの側に立つようにすることは、良いことです。この愚かな不和をやめ、あらゆる過ちから離れて、真実のうちに私たちの前に置かれた目的地にたどり着くためです。"
  },
  {
    "chapter": 63,
    "verse": 2,
    "orig": "For ye will give us great joy and gladness, if ye render obedience unto the things written by us through the Holy Spirit, and root out the unrighteous anger of your jealousy, according to the entreaty which we have made for peace and concord in this letter.",
    "ja": "もし、聖霊によって私たちが書いたことにあなたがたが従い、この手紙の中で平和と調和のために私たちがしたためた内容に沿って、嫉妬による不義な怒りを根絶やしにするなら、あなたがた私たちに素晴らしい楽しみと喜びを与えてくれます。"
  },
  {
    "chapter": 63,
    "verse": 3,
    "orig": "And we have also sent faithful and prudent men that have walked among us from youth unto old age unblamably, who shall also be witnesses between you and us.",
    "ja": "また、私たちは、若い時から老年になるまで私たちの間にいて、非難されるところなく歩んできた忠実で思慮深い者たちを送りました。彼らもあなたと私たちの間で証人になってくれます。"
  },
  {
    "chapter": 63,
    "verse": 4,
    "orig": "And this we have done that ye might know that we have had, and still have, every solicitude that ye should be speedily at peace.",
    "ja": "私たちがこのことをしたのは、あなたがたに早く平和になってほしいという気遣いを私たちが持っていたこと、また今も持っていることを、あなたがたに知っていただくためです。"
  },
  {
    "chapter": 64,
    "verse": 1,
    "orig": "Finally may the All seeing God and Master of spirits and Lord of all flesh, who chose the Lord Jesus Christ, and us through Him for a peculiar people, grant unto every soul that is called after His excellent and holy Name faith, fear, peace, patience, long-suffering, temperance, chastity and soberness, that they may be well pleasing unto His Name through our High priest and Guardian Jesus Christ, through whom unto Him be glory and majesty, might and honor, both now and for ever and ever. Amen.",
    "ja": "最後に、すべてを見通される神、もろもろの霊の主、すべて肉なるものの主――この方は主イエス・キリストと、キリストを通じて私たちを特別な民として選んでくださいました――が、その素晴らしい聖なる御名のもとに召されたすべての魂に、信仰、恐れ、平和、辛抱強さ、忍耐、自制、貞潔、分別を与えてくださって、私たちの大祭司であり守り主であるイエス・キリストを通じて、彼らが神の御名に喜ばれますように。イエス・キリストに栄光と尊厳と御力と誉れが、今もとこしえにありますように。アーメン。"
  },
  {
    "chapter": 65,
    "verse": 1,
    "orig": "Now send ye back speedily unto us our messengers Claudius Ephebus and Valerius Bito, together with Fortunatus also, in peace and with joy, to the end that they may the more quickly report the peace and concord which is prayed for and earnestly desired by us, that we also may the more speedily rejoice over your good order.",
    "ja": "では、私たちの伝言者 Claudius Ephebus と Valerius Bito を Fortunatus と共に、平和のうちに楽しみをもってすみやかに送り返してください。最後には、私たちが祈り求め、熱心に願った平和と調和を彼らがもっとすみやかに知らせてくれて、私たちももっとすみやかにあなたの良い秩序を喜べるようにしてください。"
  },
  {
    "chapter": 65,
    "verse": 2,
    "orig": "The grace of our Lord Jesus Christ be with you and with all men in all places who have been called by God and through Him, through whom be glory and honor, power and greatness and eternal dominion, unto Him, from the ages past and forever and ever. Amen.",
    "ja": "私たちの主イエス・キリストの恵みが、あなたと、キリストを通じていたるところで神に召されたすべての人に、共にありますように。キリストを通じて、神に栄光と誉れと御力と偉大さと永遠のご支配が、世々にとこしえにありますように。アーメン。"
  }
]
